премьер-министры Индии и Японии встречаются в Токио
новый премьер-министр Индии , Нарендра Моди , встречается со своим японским коллегой , Синдзо Абэ , в Токио , чтобы обсудить связи в области экономики и безопасности , в рамках своего первого серьезного зарубежного визита после победы на выборах в мае .
господин Моди находится в пятидневной поездке в Японию с целью укрепления экономических связей с третьей крупнейшей экономикой мира .
во главе повестки дня планы по расширению ядерного сотрудничества .
Индия также , по имеющимся сведениям , надеется на соглашение по оборонному сотрудничеству между двумя государствами .
ФАНО России проведет заключительную Экспертную сессию
федеральное агентство научных организаций ( ФАНО России ) совместно с РАН проведет третью Экспертную сессию &quot; Оценка эффективности деятельности научных организаций &quot; .
собрание станет заключительным в серии встреч , проводимых агентством в течение года , сообщается в пресс-релизе , поступившем в редакцию &quot; Ленты.Ру &quot; .
на третьем собрании планируется подвести итоги работы Экспертной сессии за год и сформировать итоговый перечень показателей для оценки результативности научных организаций .
отдельно участники мероприятия планируют обсудить правила формирования экспертных групп , отвечающих за проведение оценки работы научных групп , и критерии проведения оценок .
третья экспертная сессия станет завершающим мероприятием в череде событий по формированию единого для всех трех академий подхода к методике оценки результативности деятельности научных организаций .
за прошедшие пять месяцев нам это удалось , и итоговая версия нормативных документов находится на согласовании .
по итогам ближайшей сессии мы должны завершить формирование процессов наукометрического и экспертного анализа , договориться об этапах и сроках проведения оценки &quot; , - сказала начальник экспертно-аналитического управления ФАНО России Елена Аксенова .
в мероприятии примут участие представители более ста научных институтов России .
по его итогам ожидается принятие резолюции .
собрание начнется в 10 утра по московскому времени 16 сентября 2014 года по адресу : город Москва , улица Солянка , дом 14 .
ученые нашли способ обнаружения родственных звезд
астрофизики из Калифорнийского университета в Санта-Крузе изучили турбулентное перемешивание и его влияние на химические однородности в звездных скоплениях .
ожидается , что открытие специалистов позволит искать среди звезд родственные , то есть возникшие из одного кластера .
результаты своих исследований авторы опубликовали в журнале Nature , а кратко с ними можно ознакомиться на сайте университета .
причиной одинакового химического состава близлежайших звезд является турбулентное перемешивание в облаках газа , предшествующее образованию звезд .
даже если родившаяся звезда потом покидает звездный кластер , по ее химическому составу можно определить место ее рождения и регион образования звезд-родственников .
ранее у ученых были сомнения в том , что эволюция звезды вне кластера может привести к появлению отличий в ее химическом содержании от такового у родственников в кластере .
результаты моделирования , проведенные астрофизиками , показывают , что такие отличия не должны появиться .
в своем исследовании специалисты с помощью суперкомпьютера смоделировали два потока межзвездного газа , которые вместе сформировали облако .
этот объект в течение нескольких миллионов лет под действием собственной гравитации преобразуется в кластер , в котором начинают образовываться протозвезды .
ученые добавляли краски-метки в первоначальные газовые потоки и установили , что благодаря быстрому турбулентному перемешиванию в облаке достигается высокая степень химической однородности .
как считают астрофизики , их исследование доказывает , что можно искать звезды-родственники по химическому составу , а также определять возможные регионы образования таких объектов .
полиция Карраты арестовала 20-летнего после преследования мотоцикла на высокой скорости
мотоцикл был конфискован после того , как на нем проехали на скорости 125 км / ч в зоне со скоростным лимитом 70 км / ч и через бушлэнд , чтобы скрыться от полиции в Пилбаре .
транспортный полицейский патруль в Каррате сегодня утром попытался остановить голубой мотоцикл , обнаружив , что его скорость достигает 125 км / ч , когда он выехал с сервисной станции на Батгейт Роуд .
полиция сообщает , что мотоциклист не остановился и продолжил движение по Берджесс Роуд , затем свернул в бушлэнд , в результате чего полицейские потеряли его из виду .
мотоцикл и человек , соответствующий описанию водителя , были замечены рядом с домом на Уолкотт Уэй в Булгарре .
полиция Карраты предъявила 20-летнему мужчине обвинение в отказе остановиться и опасном вождении .
он должен предстать перед мировым судом Карраты 23 сентября .
мотоцикл был конфискован и задержан на три месяца .
учебный год в ДНР начнется не раньше октября
1 сентября учебный год в ДНР не начнется , поскольку в регионе лишь 10 % детей .
об этом сообщил министр образования и науки самопровозглашенной республики Игорь Костенок .
по его словам , 11 % школьников выехали в другие регионы Украины , 20 % - в Россию .
обучение в школах на территории , контролируемой ДНР , начнется не раньше 1 октября .
однако учителя выйдут на работу 1 сентября .
завершено расследование катастрофы ТУ-204 во Внуково в 2012 году
Следственный комитет России завершил расследование уголовного дело по факту катастрофы самолета ТУ-204 в аэропорту Внуково в декабре 2012 .
об этом сообщили сегодня в СК РФ .
&quot; московским межрегиональным следственным управлением на транспорте Следственного комитета России завершено расследование уголовного дела , возбужденного по факту катастрофы воздушного судна ТУ- 204 авиакомпании &quot; Ред Вингз &quot; в аэропорту Внуково 29 декабря 2012 года , по признакам преступления , предусмотренного ч.3 ст.263 УК РФ / нарушение правил безопасности движения и эксплуатации воздушного транспорта , повлекшее по неосторожности смерть двух и более лиц / &quot; , - говорится в сообщении ведомства .
причиной катастрофы стали невыполнение экипажем стандартных процедур и повышенная скорость захода на посадку .
Джордж Уэбстер обвинен в изнасилованиях в отелях в Нэйрне и Питлохри
мужчина предстанет перед судом по обвинению в изнасилованиях женщин в двух отелях .
Джорджу Уэбстеру , 28 лет , предъявлены обвинения во время слушания Высокого суда в Глазго .
предположительно , он изнасиловал женщину в отеле &quot; Скотланд &apos; з &quot; в Питлохри , графство Пертшир , 7 июня 2013 года .
утверждается , что Уэбстер напал на нее , когда она была &quot; без сознания , спала и была не в состоянии дать согласие &quot; .
кроме того , Уэбстер обвиняется в изнасиловании еще одной женщины в отеле &quot; Голф Вью &quot; в Нэйрне , который находится на Северо-Шотландском нагорье , 4 мая 2014 года .
судья Леди Рэй назначила слушание в Высоком суде в Эдинбурге на 17 ноября .
Лавров : Россия не станет &quot; хлопать дверью &quot; в связи с новыми санкциями и не будет выходить из ВТО
Россия не будет &quot; хлопать дверью &quot; в связи с новыми санкциями .
об этом заявил сегодня глава МИД РФ Сергей Лавров , выступая перед студентами и преподавателями МГИМО .
насчет ответных наши мер на случай новой волны антироссийских санкций , то я даже не буду рассуждать , фантазировать , потому что все должно быть конкретно рассчитано , - сказал он .
и когда мы поймем , на что сподобятся на это раз европейские и американские партнеры , тогда мы будем принимать решения о том , как на это отвечать .
это не будет связано с хлопаньем дверьми , какими-то обидами , ложно понятыми , - подчеркнул министр .
мы , прежде всего , будем отталкиваться от наших интересов , интересов защитить свою экономику , социальную сферу , наших граждан , наш бизнес и сделаем выводы из действий партнеров на предмет их адекватности , договороспособности и надежности .
по тем шагам которые предпринимаются в области санкций , можно очень хорошо судить , чего добиваются партнеры , - продолжил глава МИД РФ .
если во весь голос говорят , что &quot; они санкции тоже будут для нас болезненными , но мы вынуждены на это пойти , чтобы Россию наказать &quot; , - это , наверное , не очень адекватно &quot; .
что касается ВТО выхода РФ в ответ на возможные новые санкции , то нет .
мы , напротив , хотим активнее освоить инструментарий ВТО , в том числе когда заходит речь о торговых спорах , - заявил Лавров .
мы уже задействовали этот инструментарий , чтобы преодолеть , как мы считаем , дискриминационную политику ЕС в отношении антидемпинговых процедур .
по словам министра , Россию обвиняют в демпинге и при этом применяют против отраслей экономики РФ антидемпинговые меры .
&quot; задействовать мы готовы механизмы ВТО и для того , чтобы отстаивать нашу позицию о недопустимости применять нормы третьего энергопакета ЕС ретроспективно &quot; , - сказал Лавров .
как правильно использовать сирень в дизайне сада ?
на вопросы отвечает Ирина Окунева :
поскольку сирень после отцветания теряет основную свою привлекательность , ее желательно высаживать вместе с другими кустарниками .
она прекрасно сочетается со многими культурами .
причем рядом с сиренью можно и нужно сажать как растения , декоративные в другие сроки , так и цветущие одновременно с ней .
еще один плюс сирени в том , что она предоставляет массу возможностей для творчества .
вы можете сформировать ее штамбовым деревцем различной высоты , улучшенным кустом , кустом с широким основанием и даже подобием садового бонсай - деревцем с причудливо изогнутым стволиком .
просто выберите ту форму , которая больше соответствует дизайну вашего сада .
в Карелии за сбыт фальшивых денег осужден житель Ленинградской области
как сообщают в республиканском МВД , мужчина занимался своим преступным промыслом в Олонецком и Сегежском районах .
помимо Карелии , он совершал аналогичные преступления и в других регионах страны .
в частности , обвиняемый уже успел наследить в Вологодской области , где весной этого года он был осужден к двум с половиной годам лишения свободы .
позже мужчина предстал перед Олонецким районным судом .
а для окончания следствия по преступлениям , совершенным в нашей республике , был этапирован в Сегежу .
в процессе расследования доказана вина по нескольким эпизодам сбыта поддельных денег , относящимся к лету 2013 года .
в конце июня нынешнего года материалы уголовного дела с обвинительным заключением были направлены в суд .
в пятницу , 29 августа суд вынес решение заменить срок лишения свободы на четыре года с отбыванием в колонии общего режима .
приговор не вступил в законную силу .
напомним , на минувшей неделе осуждены еще два сбытчика фальшивых денег , которые расплачивались ими в магазинах Петрозаводска .
граждане Азербайджана приезжали в Карелию также из Санкт-Петербурга .
один из них лишен свободы на пять лет , другой - на четыре .
каждому назначен штраф по 500 тысяч рублей .
приговор также в законную силу еще не вступил .
в Архангельске отметили 73-ю годовщину прихода первого конвоя &quot; Дервиш &quot;
митинг , который состоялся в областном центре , был посвящен первому арктическому конвою .
&quot; Дервиш &quot; доставил в СССР военную помощь от США и Великобритании .
в Архангельске митинг памяти прошел у закладного камня будущему памятнику участникам северных конвоев , который расположен на набережной имени Седова в Соломбале .
на мероприятие собрались представители ветеранских организаций Архангельска , дети из кадетского класса .
впервые мы собрались двадцать три года назад , когда был заложен закладной камень .
но в тоже время сегодняшнее событие не праздник , а день памяти о тех , кого не вернуло море &quot; , - отметил председатель совета ветеранов Северного морского пароходства Борис Карпов .
затем на мероприятии выступил городской духовой оркестр , а воспитанники кадетских классов подарили ветеранам цветы и промаршировали с флагами России и знаменем Победы .
митинг закончился возложением цветов к закладному камню .
сам конвой состоял из пяти английских судов и одного голландского транспорта , загруженных стратегически важным сырьем ( 10 000 тонн каучука , 1 500 тонны форменных ботинок , оловом , шерстью и множество другого инвентаря и оборудования ) .
кроме того на борту судов находилась и военная техника и вооружение - 3 800 глубинных бомб и магнитных мин , пятнадцать истребителей &quot; Харрикейн &quot; , в разобранном состоянии .
при этом эскорт конвоя составляли 16 кораблей ВМФ Великобритании , среди которых были два авианосца .
караван судов не был обнаружен противником и благополучно достиг пункта назначения - Архангельска .
всего из 848 кораблей , принимавших участие в жизненно важных операциях по проведению караванов , погибло 126 транспортных и около 50 военных судов .
в рамках &quot; Амурской осени &quot; пройдет фестиваль любительского кино
с 10 по 12 сентября в Благовещенске будет проходить фестиваль любительского кино &quot; КинАмур &quot; в рамках &quot; Амурской осени &quot; .
местные кинолюбители смогут принять участие в мастер-классах и показах фестиваля театра и кино .
10 сентября участники &quot; КинАмура &quot; примут участие в мастер-классе известных режиссеров , творческой встрече и показе &quot; Короткого метра &quot; : &quot; Человек-Добро &quot; , &quot; Уходя в оранжевый &quot; , &quot; Арысь-поле &quot; .
11 сентября состоится спецпоказ &quot; Огонь под доской &quot; амурского режиссера Семена Руденко .
12 сентября пройдет торжественное закрытие фестиваля &quot; КинАмур &quot; , где будут подведены итоги и названы победители фестиваля .
конкурс любительского кино будет проходить по нескольким номинациям .
впервые будет участвовать мультфильмы : на фестиваль отобрали 3 анимационных фильма .
всего участвуют в фестивале 11 авторов .
на следующий год его участники планируют выставляться на российский уровень , сообщает пресс-служба городской администрации .
вспоминая очень американский идеал того , что трудовые права - это права человека
конгрессмены Кит Эллисон и Джон Льюис предложили законопроект , по которому организация профсоюзов охраняется как гражданское право .
&quot; где профсоюзы , там и рабочие места среднего класса &quot; , говорит Эллисон , демократ из Миннесоты , который является сопредседателем Конгресса Прогрессивной Фракции .
вот почему я с гордостью представляю Акт о расширении прав работников вместе с символом движения за гражданские права Джоном Льюисом .
этот новаторский законопроект даст работникам те же юридические возможности при дискриминации организации профсоюзов , что и при других формах дискриминации , останавливая силы противников профсоюзов
изменение Закона о регулировании трудовых отношений таким образом , чтобы позволить работникам , сталкивающимся с дискриминацией за участие в организации профсоюзов , искать справедливости в гражданских судах - и получать компенсацию ущерба и штрафные выплаты - разумная и необходимая инициатива .
однако это , несомненно , не радикальная инициатива - по крайней мере , по американским стандартам .
на самом деле , лучший способ разобраться в том , что предлагают Эллисон , Льюис и соавторы законопроекта , - вспомнить очень американскую мысль .
несмотря на нападки , которым профсоюзы подверглись в последние годы , - в Висконсине , Мичигане и других штатах по всей стране - американцы когда-то поддерживали страны всего мира в том , чтобы принять , расширить и уважать трудовые права .
было время , которое еще помнят миллионы американцев , когда эта страна одновременно защищала демократию , свободу слова , свободу печати и право на организацию .
когда Соединенные Штаты оккупировали Японию после Второй мировой войны , генерал Дуглас МакАртур и его помощники помогли стране принять конституцию , составленную так , чтобы гарантировать , что военизированная автократия Хидеки Тодзё была заменена демократией .
полностью осознавая , что работники и их профсоюзы играют роль в формировании новой Японии , они включили текст , который прямо признавал , что &quot; право работников на организацию , и на переговоры , и на коллективное действие гарантируется &quot; .
когда Соединенные Штаты оккупировали Германию после Второй мировой войны , генерал Дуайт Дэвид Эйзенхауер и его помощники помогли немцам написать конституцию , которая гарантировала , что фашизм Адольфа Гитлера был заменен сильной демократией .
признавая , что работникам будет нужно организовываться и быть услышанными в новом государстве , немцы включили статью , которая открыто гласила : &quot; право образовывать ассоциации с целью защитить и улучшить трудовые и экономические условия будет гарантировано каждому человеку и каждой профессии или сфере деятельности .
соглашения , которые ограничивают или стремятся ущемить это право , не будут иметь юридической силы ; меры , направленные на эти цели , будут признаны противозаконными .
когда бывшая первая леди Элеонора Рузвельт была председателем Международной комиссии по правам человека , которая составила Всемирную декларацию по правам человека , которая в 1948 году будет принята Организацией объединенных наций в качестве всемирного соглашения , Рузвельт и составители включили гарантию того , что &quot; каждый имеет право организовывать и вступать в профсоюзы для защиты своих интересов &quot; .
поколениями американцы принимали как должное базовое положение о том , что трудовые права - это права человека .
когда эта страна консультировала другие страны о том , как создавать гражданские и демократические общества , американцы объясняли , что право на организацию профсоюзов - и на то , чтобы этот профсоюз участвовал как равный партнер в коллективных переговорах с корпорациями и правительственными учреждениями - должно быть защищено .
сейчас , когда эти права подвергаются нападкам в Америке , мудро , действительно , вернуться к американскому идеалу того , что работающие люди должны иметь право на организацию и на то , чтобы их голоса были услышаны в свободном и открытом обществе .
как преподобный Мартин Лютер Кинг Младший сказал пятьдесят лет назад :
история - великий учитель .
сейчас каждый знает , что профсоюзное движение не подорвало силы нации , но увеличило их .
поднимая жизненный уровень миллионов , профсоюзы чудесным образом создали рынок для промышленности и подняли целую нацию на невообразимый уровень производства .
те , кто нападает на профсоюзы , забывают эти простые истины , но история помнит их .
история помнит , как должно и нам .
официальное признание трудовых прав как прав человека - и расширение защиты гражданских прав , чтобы предотвратить дискриминацию против организации профсоюзов - давно назрело .
Кит Эллисон и Джон Льюис возрождают идеалы , которые исторически расширили Америку и сделали обещание демократии реальностью .
судья временно блокирует закон , который мог бы закрыть все абортные клиники в Луизиане
в США федеральный судья в воскресенье временно заблокировал введение в действие закона Луизианы , о котором его сторонники говорят , что он , скорее всего , закроет все пять абортных клиник в штате .
согласно этой мере , которая была подписана к исполнению губернатором Луизианы Бобби Джинадлом в июне и должна была вступить в силу 1 сентября , врачи , которые делают аборты , обязаны были бы иметь полномочия приема пациентов в больнице в радиусе 30 миль от их практики .
тем не менее , решение судьи означает , что на настоящий момент врачи могут продолжать делать легальные аборты , продолжая искать такие полномочия .
&quot; истцам будет разрешено работать легально , продолжая действия по получению полномочий &quot; , написал в своем решении судья Джон деГрэвеллз .
слушание будет назначено в течение месяца , на котором судья вынесет более постоянное решение по этому закону .
защитники права на аборты с радостью встретили это решение , последнее в череде решений против аналогичных мер , говоря , что это даст врачам больше времени на получение больничных полномочий .
&quot; сегодняшнее решение гарантирует , что женщины Луизианы будут защищены от коварного закона , который стремится к тому , чтобы лишить их здоровья и прав &quot; , сказала Нэнси Нортап , президент и руководитель Центра по репродуктивным правам , которая подала иск об остановке действия закона от лица трех из пяти клиник штата .
было не сразу очевидно , относится ли решение к врачам из двух клиник , которые не выступали истцами по этому делу , и также подали заявление на полномочия приема .
Луизиана входит в 11 штатов , которые приняли подобные законы , и суды недавно признали такие меры неконституционными в Алабаме и Миссисипи .
ключевые части техасского закона , который закрыл бы большинство из оставшихся клиник в этом штате , были заблокированы федеральным судьей в пятницу .
борцы за право на аборт вместе с Американским колледжем акушеров и гинекологов и Американской медицинской ассоциацией говорят , что законы о полномочиях приема накладывают на врачей ограничения , не являющиеся необходимыми с точки зрения медицины .
противники абортов возражают , что такие меры направлены на защиту женского здоровья , хотя некоторые также отмечали их положительный эффект в закрытии клиник .
только у одного врача , который делает аборты в Луизиане , есть полномочия приема в больнице , сообщил Центр по репродуктивным правам .
если все остальные врачи в штате будут вынуждены перестать выполнять эту процедуру , этот врач , боясь за свою безопасность , перестал бы выполнять эту процедуру , сообщила группа .
критикуя это решение , чиновники Луизианы сказали , что не будут наказывать врачей , делающих аборты , пока их заявления на полномочия приема ждут решения .
к чему приведет введение квот на отечественные продукты
не менее половины продуктов по каждому виду товара в ассортименте торговых сетей должны быть российского производства , считает депутат Госдумы от фракции &quot; Справедливая Россия &quot; Олег Нилов .
парламентарий подготовил законопроект , направленный на введение защитных мер в отношении отечественных производителей , пишет газета &quot; Известия &quot; .
документ еще будет детализироваться , чтобы избежать возможного дискомфорта для покупателей .
это касается товаров , которые не производятся в России . &lt; ... &gt; По остальным группам продуктов , которые производятся в России , ритейлер должен будет предоставить не менее половины своих полок отечественным производителям &quot; , - сообщил Нилов изданию .
вместе с поправками в статью &quot; Об основах государственного регулирования торговой деятельности в РФ &quot; законопроект предусматривает внесение изменения в Налоговый кодекс , устанавливающие пониженную ставку НДС в 10 % при реализации продуктов , произведенных в России .
идея ввести 50 % -процентную квоту в торговых сетях входит в пакет стимулирующих мер для российских производителей .
на прилавках появится в несколько раз больше отечественных товаров .
однако инициатива может иметь как положительный , так и отрицательный эффект , говорят эксперты .
по словам адвоката компании &quot; Налоговик &quot; , члена независимого экспертного центра &quot; Общественная Дума &quot; Сергея Литвиненко , для российской экономики , а также для отечественной сельскохозяйственной и пищевой отраслей , эффект будет носить позитивный характер , и приведет к росту .
в плюсе окажутся сельхозпроизводители , фермеры , небольшие магазины .
они смогут продавать больше , а это значит , что прибыль вырастет .
кроме того , они получат право диктовать ритейлерам свои условия и цены , ведь те будут вынуждены покупать их товары .
российские производители смогут нарастить объемы своей деятельности и продаж , что приведет к выплате более высоких налогов , чем прежде .
это увеличит доходы бюджета , создаст новые рабочие места , какие-то отрасли начнут расширяться , какие-то быстрее осваиваться , будет внесен вклад в рост ВВП .
зависимость России от иностранного продовольствия снизится в несколько раз , правда , не сразу &quot; , - отмечает эксперт .
ранее российские предприятия зачастую не могли пробиться на прилавки местных магазинов из-за высокой конкуренции со стороны зарубежных аналогов .
теперь , после введения эмбарго , эта ниша освободилась и можно вздохнуть с облегчением .
но не стоит забывать , что после всех необходимых согласований и санитарных проверок на российский рынок поступят продовольственные товары из стран Латинской Америки , Турции и Сербии .
иными словами , сейчас настал &quot; момент затишья &quot; , когда прежние игроки уже ушли , а новые еще не пришли .
спустя почти месяц можно говорить о возросшем спросе на отечественное сырье , а также росте цен на готовую продукцию &quot; , - рассказала АиФ.ru первый Вице-президент общероссийской общественной организации &quot; Российский клуб финансовых директоров &quot; , к.э.н. Тамара Касьянова .
однозначно , идея продавать в каждой категории как минимум 50 % российских продовольственных товаров позволит закрепить сектор за местными производителями .
в таком случае они будут конкурировать друг с другом , а не с товарами , которые за счет субсидий другого государства , стоят дешевле .
иными словами , борьба за покупателя развернется между компаниями , работающими по единым законам отрасли .
с другой стороны , отмечает Касьянова , российские производители способны удовлетворить 50 % внутренних потребностей соотечественников далеко не по всем статьям .
и в этой ситуации торговым сетям придется &quot; дотягивать &quot; долю российских товаров до половины ассортимента .
в связи с этим возрастают опасения , что на прилавки поступят некачественные товары .
возможно , под видом произведенных в России будут поставляться зарубежные продукты с перебитыми этикетками &quot; , - добавляет эксперт .
негативный эффект от введения квот почувствуют крупные торговые сети , особенно те , которым выгодней сотрудничать с импортерами .
логично , что при таком раскладе пострадают и сами иностранные поставщики , поскольку спрос на их продукцию снизится .
Литвиненко не исключает , что закон о квотах на отечественные товары может отразиться и на потребителях .
дело в том , что некоторые продукты российского производства могут уступать по качеству импортным аналогам , тогда как магазины смогут взвинтить цены на вторые , как на дефицитный товар .
о забытой в начале 2000-х годов идее импортозамещения экономисты вновь заговорили в феврале этого года из-за непрекращающейся девальвации рубля .
сейчас на фоне непростых отношений с Западом вопрос отказа от импортных продуктов становится еще более актуальным .
закон призван обязать ритейлеров при формировании заказов поставщикам считаться с отечественными производителями .
тогда мы гораздо быстрее и увереннее пойдем по пути импортозамещения , и система планирования производства по необходимым видам продукции будет создана в более краткие сроки &quot; , - говорит депутат Олег Нилов .
особенно действенным механизм квотирования будет для тех сельскохозяйственных секторов , где потенциал особенно высок , например , в молочной отрасли , где доля импорта составляла 25 % .
наши фермеры реально способны полностью покрыть прилавки российских магазинов .
кроме того , мощный импульс может получить и мясное производство .
как известно , наибольшая доля импорта сохраняется по говядине - от 30 % до 35 % .
получается , 65-70 % приходится все-таки на российскую продукцию &quot; , - рассуждает Касьянова .
эксперты придерживаются мнения , что введение квот на отечественные продукты поспособствует импортозамещению и может ускорить этот процесс .
однако сама по себе к импортозамещению эта инициатива не приведет , поскольку для этого нужен комплекс мер , уверен Литвиненко .
в любом случае 50 % продаваемых товаров согласно этой инициативе все равно могут быть привезены из-за границы , а значит , полноценного импортозамещения не произойдет , но значительные шаги в этом направлении будут проделаны .
к тому же мало установить квоты , нужно еще наладить в стране производство отечественных продуктов , чтобы эти квоты выполнить .
данные квоты как раз такие гарантии и предоставят &quot; , - констатирует эксперт .
несвоевременно поставленный диагноз и отсутствие доступа к оптимальному лечению означают , что рак яичников в сельских районах убивает больше
Анджелина Джоли и ее брат Джеймс опубликовали видео памяти их покойной матери , которая умерла от рака яичников в 2007 году .
женщины , прощивающие в сельской местности Австралии , сталкиваются с более высоким риском смерти от рака яичников , чем проживающие в городах .
исследователи проанализировали карты болезни более чем 1100 австралийских женщин с диагнозом &quot; рак яичников &quot; в 2005 году , обнаружив , что всего 35 процентов прожили пять лет после того , как был поставлен диагноз .
ведущий исследователь Сьюзен Джордан из Института медицинских исследований QIMR Berghofer сообщила , что вероятность умереть во время исследования на 20 процентов выше у тех , кто живет в регионах и отдаленных местностях штата , чем у тех , кто живет в городских районах .
небольшое исследование : новые лекарства могут замедлять рак легких и рак яичников
исследователи проследили медицинский путь женщин за семь лет .
доктор Джордан сказала , что возраст женщины на момент постановки диагноза , тип рака яичников , наличие текущих заболеваний и социоэкономический статус также влияли на вероятность выживания .
женщины более старшего возраста и те , у кого рак был в более поздней стадии на момент постановки диагноза , имели самые низкие коэффициенты выживаемости .
для тех , кто жил в регионах или отдаленных местностях штата , вероятность умереть во время исследования была на 20 процентов выше , чем для тех , кто жил в городских районах .
хотя исследование не было предназначено для того , чтобы определить , почему женщины , живущие за пределами городов , с большей вероятностью умирают от рака яичников , доктор Джордан предположила , что несвоевременно поставленный диагноз и отсутствие доступа к оптимальному лечению - возможные факторы .
&quot; эта болезнь лучше всего лечится хирургами , специализирующимися на гинекологической онкологии , а они , главным образом , находятся в больших городах &quot; , сказала она .
несмотря на повышение качества телемедицинских услуг , чтобы уменьшить влияние расстояния , она предположила , что увеличение числа услуг на выезде , которое позволит специалистам лечить женщин ближе к дому , и программ поддержки людей , проходящих лечение далеко от своего дома , может помочь .
доктор Джордан сказала , что независимо от географического положения , исследование выявило , что длительная продолжительность жизни среди женщин с раком яичников была редкой , подчеркнув необходимость в более эффективных стратегиях лечения и профилактики .
исследование , финансируемое Rio Tinto Ride to Conquer cancer , будет опубликовано сегодня в Medical Journal of Australia .
в марте 2012 года , в возрасте 33 лет , молодой матери с Золотого берега Элише Нив сказали , что у нее агрессивная форма рака яичников .
в сентябре в Куженерском районе распахнет двери новый ФАП
строительство медицинского учреждения в селе Токтайбеляк было начато в апреле этого года и велось по типовому проекту .
стоимость работ составила чуть более 10 миллионов рублей .
как сообщает управление общественных связей и информации Главы Марий Эл , финансирование строительства объекта осуществлялось за счет средств республиканского бюджета в соответствии с адресной инвестиционной программой .
общая площадь построенного лечебно-профилактического учреждения составляет почти 230 квадратных метров .
здесь будут оказывать медицинскую помощь жителям восьми населенных пунктов : села Токтайбеляк и деревень Дементьево , Пюнчерюмал , Тунья , фомичи , Торайбеляк , Шинур и Чашкаял .
новый фельдшерско-акушерский пункт заменит действующий ФАП , здание которого было построено в 1918 году и уже давно исчерпало свой ресурс , а его помещения не соответствуют санитарно-гигиеническим требованиям .
новое учреждение откроется в ближайшее время .
убившая четырехмесячного сына в нетрезвом состоянии новочебоксарка предстанет перед судом
жительница Чувашии окажется на скамье подсудимых за убийство собственного ребенка .
в Чебоксарах завершено расследование уголовного дела в отношении 31-летней жительницы Новочебоксарска , обвиняемой в причинении смерти по неосторожности .
следствие установило , что 26 июля этого года обвиняемая вместе с четырехмесячным сыном приехала на празднование дня рождения ребенка своей кумы в Чебоксары .
после продолжительного застолья новочебоксарка решила остаться в гостях и уложила ребенка спать .
когда ночью малыш проснулся и заплакал , нетрезвая женщина положила его рядом с собой на кровать , чтобы покормить грудью , однако вскоре уснула .
во время сна женщина навалилась на сына , в результате чего он скончался от удушья .
уголовное дело , сообщает пресс-служба СУ СКР по Чувашии , направлено в суд .
инфляция вышла из отпуска .
почувствуют ли россияне резкий рост цен
в результате перекрестных санкций РФ и Запада инфляция в России ускорится и не уложится в прогнозы властей , убеждены аналитики &quot; ВТБ Капитал &quot; .
по мнению экспертов , отложенные последствия антисанкций приведут к инфляционному шоку в первом квартале 2015 года , пишет РБК Daily .
согласно последнему прогнозу Минэкономразвития , в 2014 году инфляция составит 6,5-7,5 % , в следующем году и того меньше - 6,5 % .
однако , по сведениям газеты &quot; Коммерсантъ &quot; , на этой неделе МЭР должно внести &quot; небольшие , но принципиальные &quot; коррективы в макроэкономический прогноз до 2017 года .
по информации издания , ведомство может понизить оценку инфляции на 2015 год , что позволит ликвидировать ожидаемое обнуление роста доходов населения .
в прогнозе предполагалось , что продовольственные санкции РФ действуют год - до августа 2015 года .
как в такой ситуации можно было предполагать столь высокую инфляцию ?
текущая ситуация предполагает разовый шок , но понижательный тренд инфляции не изменится &quot; , - заявил источник газеты в Минфине .
экономисты из &quot; ВТБ Капитала &quot; не разделяют ожиданий финансово-экономического блока правительства относительно инфляции и прогнозируют рост цен в 2014 году на уровне 8 % .
основной эффект от продуктовых запретов наступит вместе с возможным введением в регионах РФ налога с продаж ( НСП ) в 2015 году , убеждены эксперты .
инфляционный пик в 9 % придется на февраль , после чего годовые темпы роста цен пойдут на спад , полагают эксперты .
кстати , на прошлой неделе Росстат подвел первые инфляционные итоги после того , как РФ ввела &quot; аккуратные санкции &quot; .
АиФ.ru опросил экспертов и выяснил их инфляционные ожидания .
Артем Деев , руководитель аналитического департамента ФК AForex :
рост цен уже наблюдается по основным сегментам товаров .
более того , когда стали дорожать социально значимые продукты , правительство было вынуждено запустить меры системного мониторинга ценовой стабильности , дабы предотвратить риски необоснованного повышения цен в краткосрочной перспективе .
поставщики и ритейлеры уже отчитываются на ежедневной основе перед регулирующими органами , чтобы власти точно знали , кто , когда и по какой причине инициирует повышение цен .
ключевыми факторами роста индекса потребительских цен продолжают оставаться колоссальные темпы оттока капитала , чрезмерное рефинансирование банковского сектора со стороны российского мегарегулятора , внутренняя конвертация по причине бегства населения в иностранную валюту , а также эмбарго на ввоз продовольственных товаров из стран , присоединившихся к санкциям против России .
если бы инфляционное давление оставалось под контролем , стоимость корзины минимального набора продуктов не подскочила бы на 12 % за один лишь квартал .
запрет на ввоз продовольственных товаров спровоцировал шок предложения на внутреннем рынке и привел к совершенно логичному повышению конечной стоимости .
поскольку на текущем этапе нам не удается в полной мере запустить механизм импортозамещения , а также повысить самодостаточность российского рынка за счет внутреннего производства , ответные санкции продолжат нести риски роста инфляционной составляющей .
если добавить сюда еще и фискальные причины , связанные с отсутствием доверия к национальной валюте , а также ухудшенными перспективами экономического роста , к концу этого года инфляция вполне может превысить 8 % .
Александр Разуваев , директор аналитического департамента &quot; Альпари &quot;
в 90-е годы инфляция иногда достигала 20-30 % в месяц , в нулевые она также была выше текущего уровня , другое дело , что тогда это компенсировалось быстрым экономическим ростом .
думаю , по итогам года инфляция составит 8-8,5 % .
Платон Магута , управляющий активами УК &quot; Фонд Магута &quot;
внешний фактор , связанный с санкциями против России , пока успешно сдерживается , но если произойдет дальнейшее усиление давления , прежде всего , на финансовый сектор - это может привести к определенным трудностям и увеличить инфляционные ожидания населения , которые обычно традиционно проявляются в покупках наличной валюты для того , чтобы обезопасить свои сбережения .
можно предположить , что правительство , ЦБ РФ и Министерство финансов постараются смягчить плавное ослабление рубля , как рыночными методами , так и государственным регулированием .
но рост цен начинается традиционно после летнего затишья и , возможно , этой осенью станет более ощутимым .
целевой уровень потребительской инфляции в России в 7,5 % , скорее всего , выстоит , так как РФ располагает еще финансовыми накоплениями .
садоводческие центры печалятся от снижения числа домовладельцев
такое падение , обусловленное исключительным сокращением числа домовладельцев возрастом менее 35 лет , может привести к тому , что садоводческие центры начнут терять десятки миллионов фунтов в год , когда сегодняшние молодые потребители достигнут &quot; основного возраста садоводства &quot; , согласно исследованию HTA , о котором сообщила Financial Times .
согласно этому отчету , люди , снимающие жилье , тратят в среднем 55 процентов от суммы , которую владельцы собственных домов тратят на садоводство .
в нем упоминается увеличение числа людей , живущих в высокоурбанизированных районах без садов , популярность асфальтирования дворов перед домом для парковки и сокращение размеров сада в качестве других факторов , несущих угрозу для отрасли , ежегодный объем продаж которой , по оценкам , составляет £ 5 миллиардов .
в Большом Лондоне , где количество домовладельцев упало с 61 процента до 43 процентов за шесть лет , самый низкий в Великобритании уровень трат на товары для садоводов на домохозяйство .
HTA и Королевское садоводческое общество сообщили , что аренда жилья и отсутствие пространства для сада не означают , что люди не могут выращивать растения .
Гай Бартер , главный советник по садоводству в RHS , сказал : &quot; выращивание растений в контейнерах , например , особенно популярно у арендаторов , которые могут перевозить растения с собой , когда переезжают &quot; .
отчет HTA определил период между 1997 и 2005 годами как &quot; золотой век &quot; розничной торговли товарами для садоводства в результате увеличения числа домовладельцев и экономического процветания с конца 1980-х до середины 1990-х .
в нем также предсказывается , что рынок улучшится в этом году благодаря более хорошей погоде после неблагоприятных условий в марте и апреле прошлого года .
министерство сельского хозяйства Болгарии провело массовую чистку в фонде &quot; Земледелие &quot;
три из четырех начальников фонда &quot; Земледелие &quot; были заменены еще в пятницу .
в общей сложности , три из четырех начальников фонда &quot; Земледелие &quot; были заменены еще в пятницу .
официально министерство сельского хозяйства Болгарии сообщило только об отстранении от должности исполнительного директора Атанаса Добрева .
его место заняла Лозана Василева .
оказалось , что в пятницу по-тихому были сменены и два из трех заместителей исполнительных директоров фонда .
освобождена заместитель исполнительного директора Татьяна Ангелова , которая до этого времени отвечала за государственную помощь и программу САПАРД , сообщает БГНЕС со ссылкой на газету &quot; Труд &quot; .
я не присутствовал на совете управляющих фондом , потому что по закону мы не члены руководства , но мне сообщили позже , что я была освобождена .
я не могу сказать , почему о моем увольнении не сообщается на веб-сайте фонда .
я нахожусь в отпуске .
надеюсь , что узнаю больше в понедельник &quot; , - сказала изданию Ангелова .
ее место займет Иванка Багдатова , которая до сих пор была начальником &quot; Инвестиционного кредитирования &quot; в центральном фонде в &quot; Земледелие &quot; в Софии .
был освобожден также заместитель исполнительного директора Николай Дачев .
до этого момента он отвечал за прямые субсидии для полей , выплачиваемых ЕС .
на его место будет назначен Живко Живков , который был начальником областной дирекции фонда &quot; Земледелие &quot; в городе Велико-Тырново до января 2014 года .
свой пост сохранила только заместитель начальника фонда Атидже Алиева-Вели .
в настоящее время она отвечает за Программу развития сельских районов .
официальные причины всех изменений в ведомстве не упоминаются .
Турция вызывает американского дипломата в связи с сообщением о шпионаже
министерство иностранных дел Турции вызвало самого высокопоставленного американского дипломата в стране для разъяснений в связи с отчетом об американском и британском шпионаже в Турции .
заместитель премьер-министра Бюлент сообщил , что американский поверенный в делах и турецкие официальные лица обсудили сообщение в понедельник .
немецкий журнал &quot; Der Spiegel &quot; и интернет-журнал &quot; The Intercept &quot; сообщили , что документы , предоставленные бывшим аналитиком Агентства национальной безопасности США Эдвардом Сноуденом , показывают , что Турция была приоритетным объектом разведки для американских и британских разведывательных служб .
согласно турецким новостным агентствам , президент Турции Реджеп Тайип Эрдоган преуменьшил важность этого сообщения , сказав , что все ведущие страны шпионят друг за другом .
ранее сообщавшаяся информация о том , что главное разведывательное агентство Германии также сделало Анкару объектом разведки , вызвала более гневный отклик у турецкого правительства .
крупнейшие китайские компании объединились против Alibaba
китайские компании , среди которых крупнейший в Китае девелопер коммерческой недвижимости Dalian Wanda Group и интернет-гиганты Tencent Holdings ( соцсети , мессенджер и др. ) и Baidu ( крупнейший китайский поисковик ) , создают компанию , которая будет конкурировать на рынке онлайн-торговли с Alibaba .
однако догнать чудо китайского Интернета , которое оставило позади даже своих американских соперников - eBay и Amazon.com , будет непросто .
союз крупнейших
компании планируют вложить в совместное предприятие 5 млрд юаней ( $ 814 млн ) , 70 % в нем будет принадлежать Wanda и по 15 % - каждой из интернет-компаний , говорится в сообщении Wanda Group .
зарегистрировать фирму планируется в Гонконге .
СП объединит поисковые сервисы Baidu с популярной социальной платформой WeChat ( крупнейшая соцсеть в Китае , число пользователей которой составляет около 438 млн человек ) , Tencent и инфраструктурой Wanda .
помимо сети из 40 фешенебельных отелей группа Wanda управляет как минимум 49 объектами коммерческой недвижимости по всему Китаю и 40 торговыми центрами .
в прошлом году компания инвестировала 50 млрд юаней ( более $ 8 млрд ) в строительство киностудии и тематического парка развлечений в Циньдао ( город на востоке Китая на берегу Желтого моря ) .
ожидается , что проект будет привлекать более 1 млн посетителей ежегодно и приносить прибыль на уровне $ 960 млн.
помимо этого Wanda принадлежит американская сеть кинотеатров AMC Entertainment Holdings , что делает компанию крупнейшим оператором кинотеатров в мире .
к 2015 году Wanda планирует оборудовать все принадлежащие ей торговые центры , отели и места развлечений сервисами e-commerce , развитием которых займется как раз создаваемый конкурент Alibaba .
по словам Дун Цэ , который возглавит новую компанию , благодаря объединению Wanda сможет увеличить число пользователей своих услуг e-commerce с нынешних 40 млн человек до 100 млн уже к следующему году .
новая площадка должна стать крупнейшей в мире online-to-offline платформой , отмечает Дун Цэ .
суть online-to-offline ( O2O ) коммерции заключается в привлечении покупателей в Интернете с тем , чтобы они приходили в обычные офлайн-магазины или покупали иные традиционные услуги .
классическим примером O2O являются сервисы по продаже купонов вроде Groupon или Vigoda.ru.
&quot; O2O - крупнейший &quot; пирог &quot; в онлайн-коммерции &quot; , - заявил руководитель Wanda Ван Цзяньлинь ( цитата по Bloomberg ) .
&quot; сейчас настоящей площадки O2O в Китае не существует , и в этой ситуации шансы у всех приблизительно равны &quot; , - считает он .
китайский рынок интернет-торговли - крупнейший в мире , и , по оценкам McKinsey &amp; Co . , его объем увеличится более чем в три раза к 2015 году по сравнению с 2011 годом , до $ 395 млрд.
число китайских интернет-пользователей выросло до 632 млн , приводит Bloomberg данные официальной статистики : это больше населения любой страны мира , за исключением Индии .
и согласно прогнозам , уже к 2015 году это число может вырасти до 850 млн человек .
союз богатейших
глава Tencent Ма Хуатэн до недавнего времени был самым богатым человеком Китая , однако , согласно индексу миллионеров агентства Bloomberg , основатель Alibaba Джек Ма уже обогнал его на $ 5,5 млрд.
состояние Джека Ма оценивается в $ 21,8 млрд , из которых $ 11 млрд приходятся на его долю в Alibaba .
руководитель Baidu Робин Ли сейчас занимает третье место среди богатейших людей Китая , тогда как Ван Цзяньлинь из Wanda - четвертую строчку рейтинга .
&quot; за этой битвой очень интересно наблюдать : три самых богатых человека объединяют усилия , чтобы бросить вызов еще более богатому &quot; , - сказал Bloomberg директор китайского центра по исследованию электронной коммерции в Ханчжоу Цао Лэй .
но он считает , что новая компания вряд ли сможет всерьез конкурировать с Alibaba сразу после создания : &quot; Рим нельзя построить за один день &quot; .
о том , что с Alibaba не так ‑ то просто соперничать не только новым компаниям , но и заслуженным лидерам мировой интернет-торговли , свидетельствует опубликованный накануне отчет о финансовых показателях Alibaba за последний квартал .
Alibaba часто описывают как нечто среднее между eBay и Amazon.com , но с апреля по июнь китайская компания заработала больше , чем оба ее американских конкурента вместе взятые .
чистая прибыль Alibaba за период почти в два раза превышает аналогичный суммированный показатель конкурентов - она выросла почти в три раза в годовом исчислении и составила $ 1,99 млрд.
&quot; Alibaba все еще обладает огромным потенциалом для генерации денег , во многом благодаря своим мобильным приложениям &quot; , - прокомментировал Bloomberg отчет аналитик из гонконгской Arete Research Service .
согласно обновленному проспекту Alibaba на сайте Комиссии по ценным бумагам и биржам США , число активных мобильных пользователей сервисов компании в июле составило 188 млн , что существенно превосходит мартовский показатель ( 163 млн человек ) .
при этом 32,8 % всех транзакций Alibaba за прошедший квартал пришлось на мобильные устройства .
Alibaba предстоит назвать стоимость своих акций перед IPO .
согласно средней оценке 11 аналитиков , опрошенных Bloomberg , компания может быть оценена в $ 187 млрд после продажи акций .
по данным источников Bloomberg , дебют Alibaba на Нью-Йоркской фондовой бирже ( NYSE ) может состояться уже 16 сентября .
road-show компании , предшествующее этому событию , стартует 3 сентября .
ожидается , что выход Alibaba на IPO станет рекордным в истории NYSE и позволит компании привлечь около $ 20 млрд.
до сих пор рекорд по объему привлеченных на биржах США средств принадлежал платежной системе Visa , которая в 2008 году провела первичное размещение своих акций , заработав на этом $ 17,9 млрд.
не менее половины продовольственных товаров в торговых сетях должны быть российского производства , считают депутаты Госдумы .
они разработали законопроект на эту тему .
речь идет о внесении изменений в ст. 8 ФЗ &quot; Об основах государственного регулирования торговой деятельности в РФ &quot; и в Налоговый кодекс .
цель документа - введение защитных мер в отношении российских производителей продовольствия .
важное уточнение , согласно законопроекту , не менее 50 процентов продуктов отечественного производства в магазинах должно быть по каждому виду товара .
однако , документ будет учитывать , что есть товары , которые не производятся в России , например , овощи и фрукты зимой , поэтому для них будет сделана &quot; скидка &quot; , чтобы избежать возможного дискомфорта для покупателей .
одновременно проект закона вносит изменение и в Налоговый кодекс РФ , устанавливающее пониженную ставку НДС в размере 10 % при реализации всех продовольственных товаров , страной происхождения которых является Россия , сообщает газета &quot; Известия &quot; .
27 августа в нижнюю палату парламента был внесен проект закона о внесении изменений в ФЗ &quot; О розничных рынках &quot; , который предлагает возродить в России фермерские рынки , на которых мелкие производители смогут реализовывать свою продукции .
начальнику полиции Магалуфа предъявлено обвинение в коррупции
истцы представили доказательства вымогательства со стороны полицейских и чиновников муниципалитета Кальвии в офис государственного прокурора Мальорки в пятницу .
начальник полиции Кальвии на курортном острове Мальорка был арестован в результате обвинений в коррупции со стороны бизнесменов и владельцев баров в скандально известном центре необузданного пьянства Магалуфе .
главный инспектор Хосе Антонио Наварро был помещен под стражу в результате обвинений коррупции , выдвинутых против него несколькими бизнесменами с Пунта Баллена , улицы , на которой находится большинство баров и ночных клубов Магалуфа .
по сообщению ежедневного онлайн-издания Mallorca Diario , истцы представили доказательства вымогательства со стороны полицейских и чиновников муниципалитета Кальвии в офис прокурора Мальорки по борьбе с коррупцией в пятницу .
еще двое местных полицейских были арестованы гвардейцами Национальной гвардии Испании в связи с обвинениями в коррупции и будут допрошены судьёй вместе с Наварро .
испанское ежедневное издание ABC сообщило , что недовольные владельцы ночных клубов говорят , что протекционизм со стороны властей серьезно отражается на состоянии их бизнеса .
&quot; речь больше не идет о том , чтобы заработать деньги , речь идет о том , чтобы выжить &quot; , сказал суду один из бизнесменов .
нельзя ставить под угрозу наши источники существования .
нам нечего терять .
Магалуф попал в заголовки международной прессы этим летом после популярного видеоролика на YouTube , в котором был показан 18-летний британский отдыхающий , делавший минет 24 мужчинам во время забега по барам .
власти острова с тех пор пытаются прекратить хулиганство в нетрезвом состоянии среди отдыхающих Магалуфа , сведя к минимуму количество скандально известных алкогольных забегов по барам .
кроме того , клуб Playhouse , где произошел инцидент с минетом , был вынужден закрыться на год , в то время как Playhouse и организаторы забега по барам Carnage вместе были оштрафованы на € 55000 ( $ 73000 ) .
туристический курорт Магалуф , главным образом , популярный среди молодых британских отдыхающих , также был местом многочисленных несчастных случаев в состоянии алкогольного опьянения , связанных с безумной забавой , известной как &quot; балконинг &quot; , когда люди прыгают с одного балкона на другой или с балкона в гостиничный бассейн .
первый день весны отмечен мокрыми и ветреными условиями , повлиявшими на полеты в Аэропорту Аделаиды
весна приготовила холодный сюрприз на юге Южной Австралии , принеся проливные дожди и сильные ветры , которые повлияли на полеты в Аэропорту Аделаиды .
еще 5 мм дождя выпало на город вечером к 9 вечера , вслед за 6,6 мм , которые выпали за ночь воскресенья .
последнему дождю предшествовала пара коротких ливней с порывистым ветром , включая грозу , которая началалась незадолго до 8 вечера и вылила почти 4 мм примерно за 10 минут .
после того , как зима выдала раннюю порцию весны на прошлой неделе , температура снова упала в понедельник до максимума всего в 15,8C в городе .
шквалистые условия , как предполагается , послужили одной из причин задержки посадки рейса Virgin Airlines из Мельбурна в Аделаиду .
самолет должен был приземлиться по расписанию сразу после 7 : 30 вечера , но попал в зону сдвига ветра - внезапного изменения скорости или направления ветра на коротком расстоянии - и был вынужден набрать высоту .
порывы ветра достигали 50 км / ч на земле в Аэропорту Аделаиды в это время .
данные полета показали , что самолету пришлось набрать высоту во время второго приземления , и самолет , в конце концов , приземлился около 8 : 40 вечера .
задержка этого рейса вызвала последующую задержку нескольких других рейсов , включая рейс Emirates из Дубая и рейса Qantas из Сиднея .
максимум 16C прогнозируется в Аделаиде во вторник с вероятностью одного или двух ливней .
расчет сметы строительных объектов в РФ будет происходить по-новому
вопросы ценообразования , регулирования строительной отрасли , а также проблемы подключения к сетям Федеральная антимонопольная служба берет на особый контроль .
при ФАС создан экспертный совет по развитию конкуренции в строительной сфере .
на его заседании глава управления контроля ЖКХ , строительства и природных ресурсов ФАС Вадим Соловьев заявил , что &quot; сегодняшний расчет сметы строительных объектов является абсолютно непонятным &quot; .
нормативная база делает ценообразование непрозрачным и может привести к необоснованной цене строительства , считают в ФАС .
и предлагают стоимость строительства объектов госсобственности на стадии проектирования определять на основании рыночных цен конструктивных решений вместо применяемых сегодня сметных норм и единичных расценок на технологические операции .
эти предложения внесены в &quot; дорожную карту &quot; и сейчас находятся на рассмотрении в минстрое .
&quot; замена традиционной сметной документации в строительстве на расчеты конструктивных элементов должна привести к меньшей коррумпированности в отрасли , - пояснил &quot; РГБ &quot; Вадим Соловьев .
ведь сейчас в смете обсчитывается каждый болт и гайка , и не всегда представляется возможным все проверить , поэтому порой в документации недобросовестные строительные компании могут закопать &quot; целые трактора &quot; .
в минстрое с ФАС согласны .
&quot; первые наработки по переходу на расчет стоимости по конструктивным элементам уже есть : разработаны методики по расчету цен на конструктивные решения , составлению смет по этим показателям , - рассказала &quot; РГБ &quot; начальник департамента градостроительной деятельности и архитектуры минстроя Елена Жукова .
в качестве пилотной выбрана сфера дорожного строительства .
однако эксперты считают , что проблема гораздо серьезнее .
как рассказал &quot; РГБ &quot; глава строительной компании &quot; Профи-инвест &quot; Анатолий Демьянко , сметные нормативы давно устарели , но другого механизма бизнесу пока не предложено .
&quot; что же касается предлагаемых расчетов по конструктивным элементам , то на практике это трудно реализуемо , так как при строительстве зданий зачастую используются совершенно разные технологии &quot; , - считает он .
не секрет , что стройрынок развивается во многом благодаря госзаказу .
по мнению председателя правления НП &quot; Экспертное сообщество профессионалов госзаказа &quot; Екатерины Лезиной , сегодня государство - наиболее платежеспособный заказчик .
замдиректора по инжинирингу отраслевого центра капитального строительства Росатома Владимир Малахов обратил внимание на то , что сегодня рынок условно разделен на компании , у которых есть доступ к портфелю контрактов , и на компании , владеющие монопольными компетенциями и не допускающие на это поле конкурентов .
он считает , что создание прозрачного рынка возможно только при условии , когда доступ к контрактам будет максимально огражден от чьего-то управляющего воздействия .
на экспертном совете было предложено сформировать систему госзаказа таким образом , что один и тот же исполнитель не вправе получать более одного контракта на сумму более 1 млрд руб. или несколько контрактов на сумму более 1 млрд руб.
в минстрое полагают , что этот подход необходимо оценивать с точки зрения влияния на бизнес , а также эффективности управления строительством .
как пояснила Елена Жукова , в этом случае необходимо будет наделять заказчика функциями генподрядчика , что приведет к увеличению штатной численности заказчика и бюджетных расходов на его содержание .
при этом специалисты заказчика должны будут обладать знаниями , позволяющими оценить качество выполненных подрядными организациями работ , а также их безопасность .
зачастую при такой разбивке необходимо будет определить , кто будет отвечать за безопасность объекта в целом .
кроме того , этот подход может повлечь отток высококвалифицированных участников госзакупок в связи с незаинтересованностью в получении государственного заказа на неполный объем работ и малую сумму контракта .
замглавы экспертно-консультационного центра Института закупок Александр Евсташенков считает , что сейчас процедура госзаказа превратилась в деловую игру на внимательность подрядчика .
и привел такой пример : &quot; участник при заполнении заявки должен указать &quot; конкретные показатели &quot; без указания слов : &quot; или эквивалент &quot; , &quot; должно быть &quot; , &quot; от &quot; , &quot; более &quot; , &quot; менее &quot; , &quot; аналог &quot; , &quot; или &quot; , &quot; типа &quot; , &quot; аналогичного типа &quot; , &quot; не ниже &quot; , &quot; ниже &quot; , &quot; выше &quot; , &quot; могут &quot; , &quot; может иметь &quot; , &quot; может быть &quot; , &quot; ранее &quot; , &quot; не ранее &quot; , &quot; не выше &quot; , &quot; не допускается &quot; и т.д.
таким образом , заказчики часто злоупотребляют своим правом устанавливать требования к содержанию заявки , подаваемой подрядными организациями .
другой проблемой 44-ФЗ , по мнению Евсташенкова , стала необходимость оценить еще на этапе подачи заявки качество работы через &quot; бумажное &quot; предложение участника .
рассматривая заявку участника , реально можно оценить только квалификацию подрядчика , но не качество работ , к выполнению которых еще даже не приступали , - полагает эксперт .
качество работ можно оценить только при их приемке .
на экспертном совете также было предложено перенести маржинальный доход из верхнего в нижний эшелон , чтобы исчезли промежуточные подрядчики .
председатель экспертного совета , статс-секретарь , замруководителя ФАС Андрей Цариковский считает , что этого делать не стоит , так как отвечать за заказ должен генподрядчик .
а иначе получится , как в известной репризе Аркадия Райкина &quot; Ателье &quot; : &quot; к пуговицам претензии есть ? &quot; .
израильские дети возвращаются в школу после войны в секторе Газа
тысячи израильских детей на территориях рядом с сектором Газа снова пошли в школу в понедельник после того , как провели лето в бомбоубежищах , когда ракеты и мины дождем падали на их поселения во время 50-дневной войны между Израилем и Хамас , тогда как школы в секторе Газа остались закрытыми во время того , как территория восстанавливалась после боевых действий .
начало школьных занятий принесло чувство радости и волнения пострадавшим от ракет поселениям южного Израиля , однако следы боевых действий оставались свежими .
в южном городе Ашдод сотрудники детского сада &quot; Пашош &quot; , в который попала ракета , убрали следы осколков со стен и детских горок перед приходом учеников .
&quot; мы немного боимся , но с радостью смотрим в будущее &quot; , сказала Ронит Барт , жительница Кибуца Саад и преподаватель английского языка в его школе .
многим детям в нашем районе действительно необходимо вернуться к размеренной жизни .
ее 11-летняя дочь , Шани Барт , сказала , что вдруг снова начать ходить в школу &quot; немножко странно &quot; .
&quot; было трудное время , и мы совсем не выходили из своих домов &quot; , сказала она .
президент Реувен Ривлин посетил кибуц , который расположен неподалеку от границы с Газа , чтобы выразить свою поддержку .
до того , как соглашение о прекращении огня остановило войну на прошлой неделе , тысячи жителей приграничных поселений , таких как Саад , не выходили на улицу или покинули свои дома , уехав в более безопасные районы дальше от сектора Газа , чтобы спастись от ракетного и минометного огня .
многие жители Нахал Оз , поселения неподалеку от границы с Газа , где осколком палестинской мины был убит 4-летний мальчик , сомневаются в том , что им стоит возвращаться назад .
министерство образования сообщило , что около дюжины семей все еще не вернулись .
их детей отправили в другие школы на это время .
премьер-министр Беньямин Нетаньяху посетил школу в Сдероте , городе на границе с Газа , который сильно постарадал от палестинского огня .
он посоветовал детям старательно учится и сказал : &quot; мы сделаем все возможное , чтобы дать вам знания и обеспечить вашу безопасность &quot; .
Израиль и Хамас согласились на бессрочное перемирие в прошлый вторник .
соглашение о прекращении огня сразу же положило конец боевым действиям , однако неразрешенными остались ключевые вопросы , например , требование Хамас о снятии египто-израильской блокады Газы и об открытии аэропортов и морских портов в секторе Газа .
Израиль хочет , чтобы Хамас сложил оружие и вернул тела двух израильских солдат , погибших в войне .
ожидается , что новый этап непрямых переговоров начнется позже в этом месяце в Египте .
в войне погибло более 2100 палестинцев , среди которых три четверти были мирными гражданами , и , по крайней мере , 494 ребенка , по оценкам палестинской стороны и ООН .
Израиль оспаривает эти цифры и утверждает , что , по крайней мере , половина убитых были боевиками ; несмотря на это , он не предоставил существенных доказательств , подтверждающих это утверждение .
с израильской стороны погибло 66 солдат и шесть мирных жителей , в том числе один тайский работник .
за время боевых действий Хамас и другие боевики Газы выпустили 4591 единицу ракет и мин по израильским городам , преимущественно на юге страны .
израильская армия , тем временем , провела более 5000 воздушных и других атак .
в результате израильских атак были повреждены и разрушены тысячи домов в секторе Газа , и , по оценкам , 250000 человек нашли убежище в более чем 100 школ , который были преобразованы в приюты .
из-за того , что десятки тысяч людей все еще находились в приютах , а бои продолжались , чиновники , отвечающие за образование , на прошлой неделе отложили начало учебного года .
&quot; я надеюсь , что школа скоро откроется , чтобы мы смогли завершить наше образование , как дети всего мира и еврейские дети &quot; , сказал Мохаммад Амара , 13-летний мальчик , который сейчас живет в одной из школ Газы .
согласно популярному критерию цены на недвижимость показали наибольший зимний рост за семь лет .
индекс стоимости жилья RP Data CoreLogic Hedonic для цен на жилье в австралийской столице вырос на 1,1 процент в августе , сообщили RP data в понедельник .
этот прирост привел к совокупному увеличению за июнь , июль и август на 4,2 процента , самому крупному увеличению за зимние месяцы с 2007 года .
годовой рост цен составил 10,9 процентов , больше , чем вдвое превышая рост за 12 месяцев к августу 2013 года , но увеличение не было равномерно распределено по стране .
директор исследований RP Data Тим Лоулесс сообщил , что Сидней и Мельбурн ведут двухуровневый рынок .
цифры RP Data показывают , что в Сиднее цены на жилье выросли на 16,1 процент за последний год , тогда как в Мельбурне - на 11,7 процентов .
следующими по мощности рынками были Аделаида , Брисбейн и Дарвин , где цены в среднем выросли от пяти до шести процентов .
на другом конце шкалы находилась Канберра , по которой прошлись правительственные сокращения расходов , где цены поднялись всего на 1,4 процента за год .
мистер Лоулесс сказал , что теперь , когда началась весна , будет наблюдаться увеличение числа объектов недвижимости , выставленных на продажу , в течение нескольких последующих месяцев , что будет &quot; настоящим испытанием &quot; для рынка .
&quot; учитывая текущий высокий уровень скорости аукционных продаж , общую высокую скорость продаж и текущие условия с низкой процентной ставкой , вероятно , что стоимость жилья еще вырастет за последующие три месяца &quot; , сказал он .
как живут люди в самом старом доме Уфы
в бывшем доме золотопромышленников и горнозаводчиков Евдокима и его сына Ивана Демидова по улице Октябрьской революции 57 / 1 ( бывшая Большая Казанская ) 18 квартир .
дом XVIII века со времен постройки практически не изменился , если не считать ветхость .
посторонние люди ходят сюда , как на экскурсию , а жильцы больше страдают , чем радуются , от своей привилегии - права жить в старейшем уфимском доме , стены которого помнят полководца Александра Суворова .
дата постройки дома неточна , историки указывают на две даты - 1730 и 1737 годы .
но в любом случае , получается , что зданию без малого 300 лет .
старый двор , всегда открытая дверь , скрипучая лестница .
двери в квартиры расположены близко друг от друга , стены потрескались , и в просветы от облупившейся штукатурки местами видна улица .
кажется , все держится на честном слове .
а местные жители уверяют : &quot; вам не кажется , это так и есть &quot; .
жить в деревянном доме XVIII века очень трудно , - рассказывает Татьяна Лукьянова , жительница квартиры № 3 .
объект находится на госохране , но денег на его содержание не выделяется десятки лет , а мы чувствуем себя музейными экспонатами , о которых власти просто забыли .
последний ремонт был 40 лет назад .
стены еще худо-бедно держатся , но фундамент весь прогнил .
многие жильцы до сих пор ходят в туалет на улицу , а моются раз в неделю в общественной бане .
как можно быть довольными в подобных условиях ? !
дорога проходит прямо под окнами , даже пешеходной зоны нет .
Татьяна отодвигает занавеску .
теперь видно то , что до этого было только слышно : под окнами несется поток автомобилей .
видите , стекла дребезжат постоянно , окна открыть не можем , а к шуму привыкли .
человек же ко всему привыкает , к хорошему и плохому .
наша квартира еще образцовая , спасибо мужу , руки у него золотые .
тем более , две комнаты у нас , живем втроем с сыном .
а у других семей условия намного хуже , на втором этаже вообще потолки чуть более полутора метров высотой .
для контраста Татьяна предлагает зайти в гости к соседке из квартиры № 6 Людмиле Старостиной .
приятная гостеприимная женщина с порога предлагает чашку кофе и с грустной улыбкой рассказывает :
у нас однокомнатная квартира , 14,5 м ² на четырех человек , так и живем : мы с мужем и дочка с внучкой .
я здесь с самого рождения , другой жилплощади не было никогда , - Людмила обводит глазами комнату : антресоли , два дивана буквой &quot; г &quot; ; на одном из них расположилась внучка с ноутбуком .
очень тесно и мало чем отличается от обычного отечественного интерьера : только потолки красивые , &quot; исторические &quot; .
но с потолка регулярно течет : водопроводная система никуда не годится .
Людмила говорит о своей квартире обыденно и удивительно одновременно , как итальянка , дом которой стоит на римских руинах .
то есть сводит в одно очень старое и недавнее , повседневное и легендарное :
водопровод провели около 40 лет назад во время последнего ремонта .
тогда же сделали нам маленькую кухню в закутке и туалет из бывшего чулана .
мы живем как раз там , где квартировал Демидов с семьей , на втором этаже жили слуги .
наша квартира не приватизирована , да и зачем ?
в Центре недвижимости Уфы говорят , приватизация значения не имеет .
все равно получим только однокомнатную квартиру , не можем претендовать на большее .
уже четыре месяца назад обещали нас расселить , но дальше обещаний дело не пошло .
не привыкла жаловаться и не буду .
в этой квартире ( комнате ! ) прожила целая династия : мои бабушка с дедушкой , мама с папой , я с мужем и моя дочка с внучкой .
всякое бывало за это время .
например , здоровенные крысы бегали по кухне .
посмотрите на стены флигеля , они метровой толщины !
говорят , раствор был замешан на яйцах , поэтому так долго держится .
дом выстроен основательно , спасибо Демидовым !
наверное , только поэтому пока никого не убило обрушившимся потолком или сваей .
только постройка все равно медленно умирает у нас на глазах : доски и бревна дома гниют , полы неоднократно проваливались , мы заливали цементом , но все бесполезно - раствор уходит в землю , как в колодец .
говорят , так и есть - под нашей комнатой потайной лаз и ход к реке Белой , который специально сделали когда-то жившие здесь староверы , чтобы можно было укрыться от опасности , в случае чего .
их же преследовали .
Людмила Старостина рассказывает , как к ним приходил какой-то историк , умолял пустить , чтобы он начал в квартире раскопки .
а потом убеждал отдать им жилплощадь в обмен на свою однушку на проспекте Октября .
Людмила историку отказала :
куда мы вчетвером в однушку ?
а здесь хоть крохотная надежда есть , что дадут жилье просторнее .
согласись мы на обмен , ничего бы уже не выиграли .
впрочем , семья Старостиных ничего и не выиграла .
самая большая мечта Людмилы , чтобы их расселили , а дочке с 16-летней внучкой дали отдельную комнату .
то есть на две семьи выделили двухкомнатную квартиру вместо не самых величественных руин , в которых два поколения живут сейчас .
симпатичная , миниатюрная девушка Олеся Карсакова из квартир № 11 и 12 показывает второй этаж дома .
там в двух тесных комнатушках общей площадью 23 м ² , именуемых квартирами , живет ее большая семья .
всего нас семь человек , детей двое .
сами видите , какие условия .
штукатурка отваливается кусками , как и оконные рамы , в стенах на кухне и в комнатах сквозные дыры .
вода в кране круглый год только холодная .
пройдясь по квартирам самого старого дома Уфы , можно убедиться , что больше всех повезло супругам Лаврентьевым из квартиры № 4 .
они занимают самые просторные комнаты первого этажа .
вы правы , места много !
помещение в 75 квадратов , прописано три человека .
мы живем как раз в тех комнатах , где по легенде останавливался Суворов во время своего пребывания в Уфе , - говорит глава семейства Александр Дмитриевич Лаврентьев .
потолки высокие , просторно .
одно плохо - все вокруг трещит по швам , разваливается , рушится .
соседи , наверное , уже рассказали !
больше всего мучений у нас с полами : деревянные доски сгнили , земля буквально уходила из-под ног .
я поставил подпорки , клинья ; в зале еще ничего , а в другой комнате ходим , как на качелях качаемся , настолько все шатко .
о доме купца Евдокима Демидова Александр Дмитриевич может рассказать лучше любого экскурсовода .
к золотопромышленнику относится как к родному , говорит о нем с восхищением .
действительно , личность была незаурядная : хозяин Кагинского и Узянского заводов строил дома , отливал пушки и колокола , держал уральские рудники .
наследники купеческой недвижимости предком гордятся , но жить под одной крышей с историей больше не хотят .
я поселился здесь еще ребенком , в 40-х годах XX века , - говорит Александр Дмитриевич .
тогда вокруг стояли деревянные помещения для карет , конюшни и караульные будки , впоследствии снесенные .
в 1968 году хотели убрать и наш дом , но что-то помешало ...
история повторилась в 2014 : опять поманили новым жильем .
мы , как по команде , собрали все документы , обегали нужные инстанции , и вдруг узнали , что переезд в квартиры переносится на 2015 или 2016 год .
что-то уже не верим во все это ...
два года назад Лаврентьев пошел в министерство культуры Республики Башкортостан , чтобы узнать о судьбе дома .
чиновники жильца не приняли .
посылали от одного стола к другому , а потом , как в насмешку , выдали бумажку без подписи и печати : &quot; министерство культуры не возражает против расселения жильцов &quot; .
у меня даже такое ощущение сложилось , что нашего дома уже давно нет в плане города , ведь сначала он был под номером 57 , потом стал 57 А , а сейчас 57 / 1 .
как будто его уже снесли в 70-х годах .
&quot; русская планета &quot; обратилась к заведующему сектором информационно-аналитической работы управления по земельным ресурсам Уфы Владимиру Барабашу .
дом по улице Октябрьской революции 57 / 1 включен в программу расселения ветхого жилья .
не могу отвечать за действия чиновников 70-х годов , только знаю , что в то время существовал план по сносу всех старых домов , несмотря на историческую значимость .
к счастью , этого не случилось , а решение современных властей - восстановить все старинные дома по улице Октябрьской революции , представляющие архитектурную ценность , - успешно выполняется .
жильцов в скором времени планируется расселить по новым квартирам .
по словам Барабаша , восстанавливать Дом Демидова будут итальянские специалисты , которые участвовали в реставрации зданий в Венеции .
сейчас в Италии проходит архитектурное биеннале , и проект &quot; Старая Уфа &quot; представлен там в числе прочих .
надеюсь , что уже к 2016 году вся бывшая Старая Казанская улица будет отреставрирована , - говорит чиновник .
дома приобретут надлежащий вид , соответствующий тому , который был раньше , три столетия назад .
дом Демидова , скорее всего , станет музеем , открытым для всех желающих .
кроме того , на правительственном уровне принято решение сделать улицу в выходные дни пешеходной .
в будни , к сожалению , не получится , слишком большая загруженность дорог в городе .
расселить людей из будущего музея Владимир Барабаш обещает в 2015 году .
впрочем , вряд ли они останутся довольны : их новые квартиры будут той же площади , что и нынешние .
только из другой эпохи .
в Приморье из-за грозы начался лесной пожар
сухая гроза стала причиной возникновения лесного пожара на территории Охотничьего участкового лесничества в Пожарском районе Приморского края .
на месте возгорания ведется наращивание группировки сил и средств .
по информации руководства КГСБУ &quot; Приморская авиабаза &quot; , создавшиеся на месте пожара условия требуют привлечения сил авиации .
Василий Медведев , заместитель начальника авиабазы :
пожар , возникший в труднодоступной местности , обнаружил летчик-наблюдатель с борта патрульного воздушного судна Ан-2 на площади 3 гектара .
горят древесные остатки на старом горельнике .
сильная захламленность территории и крутизна склона более 45 градусов , отсутствие пригодных для высадки десантников-пожарных площадок создают значительные сложности в тушении .
необходим вертолет Ми-8 .
доставка сил имеющимися в распоряжении авиабазы вертолетом Ми-2 и самолетом Ан-2 сильно затруднена .
после обнаружения пожара на место тушения были оперативно высажены 4 парашютиста-пожарных .
главной задачей специалистов является тушение пожара и подготовка площадки для доставки дополнительных сил и средств пожаротушения .
в районе обеда в район села Охотничий вертолетом дополнительно доставлены 3 десантника-пожарных .
как только площадка для посадки вертолета в районе пожара будет готова , специалисты будут переброшены к месту тушения , сообщается на сайте администрации Приморского края .
Ленни Генри : мой отец никогда не обнимал меня .
никогда не говорил : &quot; я люблю тебя &quot;
Генри был одним из семерых детей , рожденных в семье иммигрантов с Ямайки в Дадли в Мидлендс в 1958 году .
его отец , который умер , когда Генри было 19 , работал на фабрике , и их отношения были ограниченными .
Генри репетирует комедию , &quot; Редкие пластинки Руди &quot; , которая частично основана на воображаемых разговорах с его отцом и выросла из серии передач на Radio 4 .
саундтрек - смесь рэгги и рэпа , а мелодии - жизнерадостны .
однако Генри пришлось пробраться через некоторые трудные воспоминания детства .
после смерти его матери было &quot; много &quot; лечения , кроме того , Генри часто размышляет об отношениях со своим отцом .
он был очень недоступным .
ты никогда не видел его лица , ты только слышал его голос : &quot; прекрати шуметь .
отстань от сестры .
шевелись !
я хочу смотреть крикет .
мои старшие братья Сеймур и Хилтон , которые были взрослыми , когда я был ребенком , ходили с ним в паб и разговаривали о таких вещах , как форма пивного стакана , красота удара в крикете .
я никогда с ним так не разговаривал .
он был таким неулыбчивым парнем в углу , который читал газету большую часть моей жизни .
недавно Генри открыл литейную мастерскую в Дадли и , хотя условия стали лучше , чем в дни его отца , он смог взглянуть на то , какой , должно быть , была его жизнь .
сейчас там немножко получше , но это темные , дымные , глубины лабиринтов преисподней со вспышками огня и дыма и кучей сажи .
мой отец залезал в ванну и просто лежал там , и ты слышал , как он медленно начинает петь про себя , потому что он хотел отмыться от литейной мастерской .
когда я пришел туда , я понял , что он делал это годы и годы , чтобы заработать нам на пропитание , и я стал ценить его больше .
тем не менее , Генри вышел из детства лишенным родительской любви .
мой отец никогда не обнимал , никогда не говорил : &quot; я люблю тебя &quot; .
только когда маме стало плохо в самом конце её жизни , мы начали говорить : &quot; я люблю тебя , я люблю тебя , я люблю тебя .
рождение собственной дочери , Билли , от Дон Френч , позволило ему поделиться той любовью , которой ему не хватало в детстве .
ты можешь прекратить это &quot; Я люблю тебя &quot; ?
просто прекрати обнимать меня !
папа , мне 22 !
с Дон Френч .
почему бы мне с ней не дружить ?
она отличная мама
они все еще отличные друзья с Френч , на которой он был женат 25 лет .
Дон - хороший человек .
почему бы мне не дружить с Дон ?
она отличная мама .
у матери самого Генри был диабет .
он было одним из того , что убило ее .
так что , когда я очень , очень поправился и у меня появились симптомы диабета , мой врач сказал , &quot; Вам надо принять радикальные меры .
тогда я начал серьезные занятия фитенсом , и мне также пришлось сесть на строгую диету , чтобы избавиться от симптомов .
это очень тяжело .
и это скучно .
никто не ест морковь .
смена карьерной траектории Генри отражена , возможно , в его благородной , коротко подстриженной бороде .
с тех пор , как он получил признание критиков за своего Отелло , он полностью погрузился в театр .
последовала &quot; Комедия ошибок &quot; , а затем &quot; Заборы &quot; Огаста Уилсона .
эта работа отличается от ситкомов и комедий , которые были неотъемлимым атрибутом его насыщенной профессиональной жизни .
он начал карьеру , когда ему было 16 и работал на фабрике .
диджей заметил , как он пародирует на сцене , и написал о нем в &quot; Новые лица &quot; .
его карьера на телевидении началась в середине семидесятых : &quot; довольно долгое время я был единственным чернокожим пародистом / комиком на телевидении &quot; .
он учился на работе .
мне не только пришлось расти на глазах у публики , мне пришлось научиться быть эффективной машиной по доставке шуток между 1975 и 1985 годами , будучи звездой , работая на телевидении , и это было очень тяжело .
Ленни в &quot; Новых лицах &quot; в 1975 году
так как его менеджер имел права на &quot; Черное и белое шоу менестрелей &quot; , легкую развлекательную программу , в которой люди &quot; чернили себе лицо &quot; , Генри обнаружил , что выступает в ней в течение пяти лет .
моей семье это очень не нравилось .
мне , вроде , хочется , чтобы этого никогда не было со мной , но я не жалею , что делал это .
хотя это была странная , достойная осуждения позиция , я работал на больших площадках и учился работать с толпой .
но то , что было &quot; получившей награды легкой развлекательной классикой на британском телевидении годы и годы &quot; , было и &quot; гротескной пародией на чернокожих людей &quot; .
представляя персонажей , которые и издевались над культурой чернокожих в Великобритании , и воспевали ее , Генри работал в альтернативном комедийном проекте в восьмидесятые .
первый сезон &quot; Шоу Ленни Генри &quot; транслировался в 1984 году , и в девяностые он был известен как , среди прочего , шеф-повар Гэрет Блэклок из комедийного сериала &quot; Шеф ! &quot; .
рекламные ролики , документальные фильмы , телесериалы и роли в кино заняли следующие десять лет его жизни , но после его сериала на BBC в 2008 году &quot; LennyHenry.tv &quot; , он подумал : &quot; что ты собираешься делать дальше , Лен , потому что немножко кажется , что ты тянешь время или потихоньку сворачиваешь в сторону &quot; .
дальше была серия документальных передач на Radio 4 под названием &quot; Что хорошего в ... ? &quot;
первая была о Шекспире .
у меня была настоящая аллергия на Шекспира .
нельзя сказать , чтобы меня толком учили этому в школе , и я думал , что это , во многом , прерогатива белых людей среднего класса с колготками и капустой внизу спереди .
так что я очень его боялся .
все , у кого мы брали интервью для передачи , Питер Холл , Тревор Нанн , Адриан Лестер , Джуди Денч , говорили : &quot; тебе надо попробовать .
не ругай это , пока ты не знаешь , о чем говоришь .
произнеси вслух некоторые из этих слов , и ты поймешь , почему мы все так любим Шекспира .
Генри прочел 20 строк из последнего монолога Отелло для документальной передачи , и его зацепило .
у меня появилось чувство , что я могу это .
как-будто мою голову выправили .
&quot; вот что это такое , это серьезное дело , относись к этому серьезно , учи свой текст , проведи небольшое исследование .
итак , процесс репетиций был жестким , и я читал эту пьесу месяцы и месяцы до того , как мы ее поставили .
и она имела успех .
казалось , они ждали катастрофы , а ее не случилось .
вскоре мы начали &quot; Комедию ошибок &quot; .
внезапно я в Национальном театре , и я просто не мог поверить в это до конца .
был один момент , когда я подумал : &quot; о , ты изменился &quot; &quot; .
возникла техническая неполадка , и Генри инстинктивно почувствовал , что его дело - развлечь публику .
&quot; Тихий голос внутри меня сказал : &quot; тебе придется работать 10 минут , пока они чинят компьютер &quot; &quot; .
вместо этого помощник режиссера объявил , что представление возобновится , как только проблема будет решена .
я ушел со сцены и что-то во мне сказало : &quot; о , слава Богу &quot; .
это не моя обязанность .
я могу позволить кому-то еще с этим разобраться .
&quot; ты играешь в пьесе , оставайся в роли &quot; &quot; .
Генри в &quot; заборах &quot; в театре Дачесс
выучить текст для &quot; Заборов &quot; было трудно .
паника довольно полезна , она укрепляет мускулатуру .
её тоже приняли хорошо , так что это было как знак свыше , показывающий : &quot; вот чем тебе надо заниматься &quot; &quot; .
он говорит это , конечно , Громовым голосом .
так что я держусь этого .
я действительно люблю это .
я люблю находиться в репетиционном зале .
кстати , у Генри все еще мышление комика - всю дорогу нашу беседу перебивают вспышки его юмора , когда он то начинает , то заканчивает пародировать .
я просто решил не работать в стендапе , потому что эта штука с получением мгновенного вознаграждения от полной комнаты незнакомцев , я думаю , довольно опасна .
если ты все время к этому стремишься , это может привести в тупик .
я иногда работаю в &quot; Прямом эфире в Аполло &quot; , когда хочу , но , в основном , я не получаю такого удовольствия , как раньше .
я спрашиваю , даст ли он тур стендапа еще когда-нибудь .
радость сидеть в помещении с режиссером , который помогает придать форму началу , середине и концу пути - я не думаю , что когда-нибудь захочу от этого отказаться .
то есть это его новое воплощение ?
я думаю так .
мне нравится быть актером .
это приятная забава .
ты всегда рассказываешь какую-то историю , а здесь отличное место для этого .
я люблю истории .
люди любят истории .
Кения регистрирует государственных служащих , чтобы выявить &quot; работников-невидимок &quot;
Кения начала биометрическую регистрацию всех государственных служащих в попытке удалить &quot; работников-невидимок &quot; из платежной ведомости правительства .
сотрудникам , которые не зарегистрируются в течение следующих двух недель , больше не будут платить , сообщается в правительственном заявлении .
правительство подозревает , что тысячи людей продолжают получать зарплаты после того , как оставили государственную службу .
президент Ухуру Кениата пообещал сократить коррупцию в государственных структурах после того , как пришел к власти в 2013 году .
аудиторская проверка ранее в этом году обнаружила , что , по крайней мере , $ 1 млн ( £ 700000 ) в месяц пропадает за счет выплат &quot; работникам-невидимкам &quot; и других финансовых нарушений .
правительство подозревает , что зарплаты продолжают поступать на банковские счета , даже после того , как человек умирает или оставляет государственную службу , сообщает репортер BBC Ваньяма Чебусири из столицы , Найроби .
все государственные служащие должны явиться в течение следующих двух недель в идентификационные центры , чтобы гарантировать , что их данные будут собраны путем биометрической регистрационной процедуры , сообщается в правительственном заявлении .
любой , кто не сделает этого без уважительной причины , будет вычеркнут из платежной ведомости , сообщается в нем .
&quot; эта процедура существенно поспособствует рационализации государственной службы , определив фактическую численность государственных служащих , и будет также использоваться для того , чтобы очистить платежную ведомость на обоих уровнях правительства - следовательно , положит конец проблеме &quot; работников-невидимок &quot; , сказала Энн Вайгуру , секретарь кабинета министров планирования и структуризации власти .
десятки турецких полицейских арестованы в связи с &quot; заговором &quot; против правительства
всего 33 офицера полиции были задержаны в Турции по подозрению в &quot; заговоре против правительства &quot; , сообщают местные информационные агентства .
представители полиции не сразу прокомментировали эту информацию .
среди задержанных были 14 высокопоставленных офицеров , по сообщению Хюрриет Дейли Ньюз .
некоторые из них в прошлом декабре участвовали в мероприятиях по выявлению коррупции , которое было направлено на проверку сотрудников правительства , в том числе четырех правительственных министров .
в июле несколько турецких полицейских были арестованы по подозрению в создании организованной преступной группировки и прослушивании телефона .
турецкий президент Реджеп Тайип Эрдоган ( который в то время был премьер-министром ) определил их действия как часть мер , принимаемых против него и других , стоящих у власти , исламским клириком Фетхуллахом Гюленом .
не все дети вернулись в школу в Украине
школы в большей части Украины снова открыли свои двери в понедельник ( 1 сентября ) после летних каникул .
этот день традиционно является большим событием для семей , и , как тысячи других украинских родителей , премьер-министр Арсений Яценюк отвел свою дочь в школу .
там он сказал ожидавшим журналистам , что не все школы снова открылись , но что он сделает все возможное , чтобы защитить страну для будущих поколений :
первого сентября церемония прошла не в каждой школе .
нет мирного неба над каждой частью Украины .
мы должны бороться за мирное небо .
вся Украина , огромный единый украинский народный фронт , должен бороться за мирное небо .
Алексан Пастухов , директор школы в Славянске , в которую пошла дочь Яценюка , говорил по-русски .
мы надеемся , что мир наконец установится здесь и что дети будут получать знания , которые будут полезны в их дальнейшей жизни .
первый день учебы традиционно отмечают тем , что дети надевают вышитые рубашки , держат в руках воздушные шарики и дарят цветы своим учителям .
в лице Роны Фейрхед BBC , возможно , нашла такого внушительного руководителя , который ей нужен
за ней идет шлейф славы из мира банковского дела , управления СМИ и внутренних кругов партии Тори .
в самом деле , у нее есть собственный опыт работы на руководящих постах .
ее карьера началась в консалтинговой фирме по глобальному управлению Bain and Co , а затем продолжилась в Morgan Stanley , Bombadier , ICI и в мире СМИ в Pearsons .
она была руководителем Financial Times в течение семи лет , уйдя в отставку , когда высокий пост в головной компании Pearson &apos; s занял коллега-мужчина , занимавший более низкую должность .
говорят , что ее заработок приближается к £ 1 миллиону .
ее политический рейтинг также прочен .
ее порекомендовал Дэвиду Кэмерону Лорд Браун , бывший глава BP , когда он пытался привести специалистов из частного сектора в Уайтхолл : она стала советником кабинета министров .
ее муж бывший советник Тори .
ранее в мае я назвал работу председателя отравленной чашей .
BBC - это не только огромная и сложная организация в самом сердце общественной жизни , но в ее структуре существует внутренний парадокс .
совет имеет две направленности : внутрь как верхний уровень управленческой иерархии самой BBC , но и наружу как голос общественного беспокойства и волнения , когда что-то идет не так .
это почти недостижимая дуополия , которой необходима полная радикальная реформа .
однако какой новый председатель будет рисковать прийти , растаптывая и разрушая институт настолько же сложный , как китайская династия , если он сам лишит себя работы в этом процессе .
это трудное решение .
было бы это не так сложно , многие люди будут рады увидеть , как BBC сократится в размере , - после пересмотра ее полномочий , финансов и статуса .
по мере того , как конкуренты сужают круг и новые технологии бросают вызов уютным старым привычкам , неизбежные переговоры о стоимости лицензии представляют особую опасность для BBC .
за скромную сумму в £ 145,50 в год британцы приобретают долю в , определенно , величайшем медийном предприятии в мире .
BBC рассказывает хорошую историю : она заявляет , что результаты ее работы охватывают 96 процентов домохозяйств и стоят каждому из них всего 40p в день .
более того , очевидно , что популярность Beeb растет : 53 процента поддерживают ее сегодня против 31 процента 10 лет назад .
модели просмотра и использования BBC изменились : теперь я получаю новостные заголовки на мобильный телефон и смотрю пропущенные программы на iPlayer .
но она остается очень популярным и внушительным учреждением .
ему нужен внушительный председатель - я надеюсь , оно нашло его .
Перри из Техаса говорит , что унизительный твит был написан кем-то посторонним
твит с подтвержденного аккаунта губернатора Техаса республиканца Рика Перри в воскресенье вечером содержал оскорбительное изображение окружного прокурора от демократов , которая находится в центре уголовного преследования по обвинению в злоупотреблении властью .
твит позже был удалена , а за ним последовал еще один с аккаунта Перри , в которой эта запись была дезавуирована .
только что с моего аккаунта был опубликован твит , который был написан кем-то посторонним .
&quot; я не одобряю этот твит , и я убрал его &quot; , сообщает более поздняя запись .
помощники Перри не сразу ответили на сообщения с просьбой прокомментировать .
хотя записи были загружены с подтвержденного аккаунта Перри , было неясно , кто на самом деле занимается публикацией в эту ленту .
более ранний твит содержал нелестную карикатуру на прокурора округа Трэвис Розмэри Лемберг , которая признали виновной за вождение в состоянии опьянения в апреле 2013 года .
Перри наложил запрет на финансирование ее ведомства , когда она отказалась уйти в отставку , что привело к разбирательству большого жюри в Остине в этом месяце против Перри , который является потенциальным кандидатом в президенты на выборах 2016 года .
подпись в твите гласит : &quot; я не всегда вожу машину в состоянии опьянения , в 3 раза превышающем допустимый уровень алкоголя в крови , .. но когда я это делаю , я предъявляю обвинения губернатору Перри за то , что он говорит мне об этом &quot; .
я самый пьяный демократ в Техасе .
ведомство Лемберг не вело расследование с участием большого жюри против Перри .
им занимался Майкл Маккрум , специальный прокурор из Сан-Антонио , который был назначен судьей-республиканцем .
Перри не признал себя виновным и назвал обвинения политической уловкой .
его мощная юридическая команда попросила судью , ведущего это дело , отклонить обвинительный акт , заявив , что закон , который используется для преследования губернатора , исполняющего свои обязанности дольше всех за всю историю Техаса , расплывчат , что противоречит конституции .
Перри остановил финансирование на $ 7,5 миллионов из средств штата Отделу общественного контроля штата , который базируется в округе Трэвис и занимается преследованием коррупции в общественном секторе Техаса , когда Лемберг отказалась уйти в отставку .
вето вызвало официальную жалобу со стороны группы общественного контроля , имеющей левые взгляды .
лента подтвержденного аккаунта Перри часто обновляется - и иногда становится знаменитой .
придя пятым на съезде партии в Айове во время своей президентской кампании в 2012 году , Перри ответил на слухи о том , что он может выйти из игры , опубликовав твит с фотографией себя , бегущего рядом с озером , и слова : &quot; вот и мы , Южная Каролина ! &quot;
Berkeley сообщает , что рынок недвижимости вернулся к &quot; нормальному состоянию &quot;
один из наиболее известных застройщиков Лондона предупредил , что рынок недвижимости в юго-восточной Англии &quot; вернулся &quot; к нормальному уровню активности .
дома в столице были предметом оживленного спроса и стремительно растущих цен , при этом широко распространились опасения того , что кредитный пузырь подтолкнет Bank of England к тому , чтобы установить ограничения на ипотечные займы в июне .
Тони Пиджли , учредитель и председатель элитной строительной компании Berkeley , в понедельник сказал : &quot; с начала текущего финансового года рынок вернулся к нормальному уровню транзакций с пика 2013 года &quot; , добавив , что это обеспечило &quot; стабильную рабочую среду &quot; .
лондонский рынок недвижимости преуспел во время спада , так как иностранные покупатели съехались в столицу .
цены в городе подскочили на 18,5 процентов за один лишь прошлый год , по данным Земельного кадастра , существенно обогнав средний показатель 6,7 процентов по Англии и Уэльсу в целом .
средние рыночные цены по частным , доступным и студенческим схемам Berkeley выросли примерно на одну пятую в прошлом году , достигнув £ 423000 в конце апреля .
однако укрепление фунта в последние месяцы сделало лондонскую недвижимость менее привлекательной для иностранных покупателей , некоторых из которых остановило также введение новых налогов на недвижимость и политическая риторика вокруг потенциального &quot; налога на особняки &quot; перед всеобщими выборами в следующем мае .
лондонское агентство недвижимости Foxtons на прошлой неделе предупредило , что апрельская реформа ипотечного рынка , по которой были введены более жесткие условия предоставления займа , также повлекут за собой снижение рыночного роста как сделок купли-продажи недвижимости , так и цен во второй половине года .
свежие данные от Bank of England в понедельник продемонстрировали падение числа одобренных ипотечных займов в июне , предполагая в дальнейшем охлаждение на рынке жилья .
Hamptons International , еще одно агентство недвижимости , сократило свой прогноз роста цен на лондонскую недвижимость на 2015 год до 3 процентов на основе того , что настрой цен на недвижимость уже начал ослабевать .
объемы транзакций тем временем упали на четверть по сравнению с предыдущим годом в самых дорогих районах Лондона , таких как Челси , Мэйфэр и Кенсингтон , по сведениям агентства WA Ellis .
тем не менее , спрос на дома в столице оказался очень выгодным для Berkeley , подняв объемы продаж на сумму выше £ 2,2 миллиардов .
мистер Пиджли добавил : &quot; спрос на нужный товар с хорошим дизайном и лучшим местоположением остался прежним и , отражая это , продажи на срок сохранились &quot; .
в июне компания сообщила , что продала 3742 новых домов в этом году до конца апреля - почти на треть больше , чем в докризисный пик 2007 года .
годовая прибыль до уплаты налогов поднялась на 40 процентов по сравнению с предыдущим годом до £ 380 млн , доход - на 18 процентов до £ 1,6 млрд.
выступив в понедельник перед ежегодным собранием компании , г-н Пиджли сообщил , что предполагаемые доходы Berkeley за этот год будут соответствовать текущим рыночным ожиданиям .
согласно единодушному мнению аналитиков , ожидается прибыль за весь год до уплаты налогов в £ 450 млн.
стоимость акций Berkeley держалась на £ 23,96 во второй половине дня на лондонской бирже .
фотографии обнаженной Дженнифер Лоуренс опубликованы в интернете хакером
Дженнифер Лоуренс прибывает на 85-ую церемонию вручения ежегодной премии Американской киноакадемии .
фотографии обнаженной актрисы Дженнифер Лоуренс , получившей премию &quot; Оскар &quot; , были выложены в интернете хакером , который уверяет , что обладает &quot; каталогом &quot; фотографий еще 100 восходящих звезд .
представитель звезды &quot; Голодных игр &quot; подтвердил , что фотографии Лоуренс настоящие , и осудил хакера за &quot; наглое вторжение в личное пространство &quot; .
поступило обращение в правоохранительные органы , и они будут преследовать любого , кто опубликует украденные фотографии Дженнифер Лоуренс .
фотографии , которые изначально были выложена на сайте обмена фотографиями 4chan , предположительно , были получены благодаря недостатку системы онлайн-хранения Apple iCloud , и предполагаемый &quot; каталог &quot; жертв взлома включает в себя имена дюжин женщин-знаменитостей , в том числе Рианны , Ким Кардашиан , Мэри Элизабет Уинстед и Мэри-Кейт Олсен , согласно BuzzFeed .
неясно , сколько из этих фотографий подлинные , хотя звезда &quot; Скотта Пилигрима против всех &quot; Уинстед в Твиттере также осудила взлом .
&quot; тем , кто смотрит на фотографии , которые мы сделали с мужем несколько лет назад , уединившись дома , - я надеюсь , вы гордитесь собой &quot; , написала Уинстед в Твиттере .
однако Виктория Джастис из сериалов Nickolodeon &quot; iCarly &quot; и &quot; Виктория-победительница &quot; опровергла , что на фотографиях она , написав в Твиттере : &quot; эти так называемые фото обнаженной меня фальшивки , народ .
давайте я остановлю это в зародыше . * каламбур намеренный * .
BuzzFeed сообщил в прошлое воскресенье , что представитель поп-звезды Арианы Гранде опроверг то , что фото , на которых , предположительно , она , подлинные .
эксклюзивный отрывок из нового романа Говарда Джейкобсона о любви и букве &quot; J &quot; , вызвавшего похвалы критиков
они растворялись , лучше всего сказать именно так , они постепенно разваливались , как картонная коробка , которую оставили под дождем .
лишь иногда женщина говорила ему , что он слишком серьезный , тяжелый в общении , напряженный , закрытый и , может быть , немного раздражительный .
а затем она пожимала ему руку .
он видел в себе раздражительность .
он был колючим , как ежик , да .
последней жертвой этой колючести был маленький роман , от которого он ждал больше , чем обычно , избавления от одинокой и скучной жизни и , возможно , даже какого-то удовлетворения .
Эйлинн Соломонз была трепетно хрупкой красавицей с взлохмаченными волосами и трепещущим сердцем из северной островной деревни , еще более удаленной и суровой , чем Порт Ройбен .
она приехала на юг со спутницей старше себя , которую Кеверн считал ее тетей , при этом последняя получила в наследство дом в сырой , но похожей на рай долине под радостным названием &quot; Райская долина &quot; .
никто не жил в доме несколько лет .
трубы текли , в ваннах неподвижно сидели пауки , слизни оставили свои следы на всех окнах , уверенные в том , что дом принадлежит им ; сад зарос сорняками , похожими на гигантские кочаны капусты .
это было похоже на коттедж из детской книжки , одновременно пугающий и чарующий , с полным тайн садом .
взгляд автора : Говард Джейкобсон , чей роман &quot; J &quot; включен в лонг-лист Букеровской премии в 2014 году .
шорт-лист будет объявлен на следующей неделе
Кеверн и Эйлинн сидели , держась за руки , в сломанных шезлонгах среди высокой травы , наслаждаясь неожиданно теплым весенним днем ; они оба рассеянно подключились к дешевой консоли , которая снабжала страну умиротворяющей музыкой и успокаивающими новостями , когда , взглянув на ее скрещенные коричневые ноги , он вспомнил старую песню давно забытого чернокожего исполнителя , которую любил слушать его отец , опустив шторы в доме .
у тебя слишком большие ноги .
ввиду присущей им агрессивности , песни такого типа на консоли больше не проигрывали .
они не были запрещены - ничего собственно не было запрещено - просто их больше не проигрывали .
им помогли стать архаичными , как само слово &quot; архаичный &quot; .
общественный вкус делал то , чего никогда бы не удалось добиться приказами и предписаниями , и так же , как среди книг люди выбирали мемуары богачей , выросших в бедности , кулинарные книги и любовные романы , из всей музыки они выбирали баллады .
увлекшись этим днем , Кеверн принялся играть на воображаемом фортепиано и грубым комическим голосом воспевать большие ноги Эйлинн .
Эйлинн не поняла .
&quot; это была популярная песня джазового пианиста , которого звали Фэтс Уоллер &quot; , сказал он ей , машинально приложив к губам два пальца .
так всегда делал его отец , чтобы остановить букву &quot; J &quot; , прежде чем она слетит с его губ .
это началось с игры , в которую они играли , когда он был маленьким .
его отец играл в нее со своим отцом , как он рассказывал ему .
начни слово с &quot; J &quot; , забыв приложить ко рту два пальца , - и это будет стоить тебе пенни .
это была не очень веселая игра тогда , и это не было очень весело сейчас .
он знал , что от него этого ждут , вот и все .
ему пришлось объяснить , что такое джаз .
Эйлинн никогда его не слышала .
джаз тоже не играли , хотя он и не был открыто запрещен .
импровизация вышла из моды .
в жизни осталось место только одному &quot; если &quot; .
когда мелодия начиналась , люди хотели точно знать , где она закончится .
с остроумием точно так же .
его непредсказуемость действовала людям на нервы .
а джаз был остроумием , выраженным при помощи музыки .
хотя он достиг возраста 10 лет , ни разу не слышав о Сэмми Дэвисе Младшем , Кеверн знал о джазе из отцовской полусекретной коллеции компакт-дисков .
но хотя бы ему не пришлось говорить Эйлинн , что Фэтс Уоллер был черным .
учитывая ее возраст , вряд ли она помнила время , когда популярные певцы не были чернокожими .
опять же , никаких законов или давления .
общество было послушным , а это значило , что каждый его сегмент соглашался с благодарностью - благодарностью тех , кого уберегла судьба , - с принципом групповой предрасположенности .
люди афро-карибского происхождения по темпераменту и физическим характеристикам хорошо подходили для сферы развлечений и спорта - и они пели и бегали .
выходцы с Индостана , как будто от природы талантливые во всем , что касалось электроники , взялись за то , чтобы ни одна семья не осталась без работающего электронного телефона .
то , что осталось от польской диаспоры , занималось сантехническими работами ; то , что осталось от греческой , било тарелки .
выходцы из Персидского залива и Леванта , чьи деды не стали стремительно покидать страну , когда ТО , ЧТО произошло , ЕСЛИ ВООБЩЕ произошло происходило , в страхе , что их обвинят в разжигании пламени , в страхе , собственно говоря , что пламя поглотит их следующими , открыли рестораны с лабне и кальянами , не высовывались и тосковали от безделья .
каждому по способностям .
так как она раньше слышала только баллады , Эйлинн было трудно понять , как оскорбительные слова , которые только что пропел ей Кеверн , вообще могли быть положены на музыку .
музыка - это выражение любви .
&quot; они на самом деле не оскорбительные &quot; , сказал Кеверн .
разве что , может быть , для людей , у которых большие ноги .
мой отец никогда никого не оскорбил , но он обожал эту песню .
он сказал слишком много , но запущенный сад давал ему иллюзию безопасности .
ни одно слово не могло проникнуть сквозь звукоизоляцию гигантских листьев , похожих на капустные .
Эйлинн все равно не понимала .
как твой отец мог любить такое ?
он хотел сказать , что это шутка , но ему не хотелось при ней снова прижимать к губам два пальца .
она уже и так считала его странным .
&quot; ему это казалось смешным &quot; , сказал он вместо этого .
она недоверчиво покачала головой , закрыв Кеверну обзор .
в целом мире не было ничего , кроме копны ее иссиня-черных волос .
ничего , на что ему хотелось бы смотреть .
&quot; ну , если ты так говоришь &quot; , сказала она , оставшись при своем мнении .
но это все равно не объясняет , почему ты мне ее поешь .
казалось , она действительно расстроена .
у меня слишком большие ноги ?
он посмотрел на них еще раз .
нельзя сказать , нет .
лодыжки , может , чуть-чуть ...
и ты говоришь , что ненавидишь меня , потому что мои лодыжки слишком толстые ?
ненавижу тебя ?
конечно , я тебя не ненавижу .
это просто эта глупая песня .
он мог сказать : &quot; я люблю тебя &quot; , но для этого было слишком рано .
&quot; ты мне нравишься именно потому , что у тебя толстые лодыжки &quot; , попробовал сказать он вместо этого .
у меня такое извращение .
это прозвучало неправильно .
он хотел , чтобы это было смешно .
попытки шутить часто приводили его в неловкие ситуации , потому что , как и отцу , ему недоставало того успокаивающего обаяния , которое могло бы смягчить жестокость , крывшуюся в шутках .
может быть , его отец хотел быть жестоким .
может быть , и он , Кеверн , хотел .
несмотря на добрые глаза .
Эйлинн Соломонз покраснела и встала с шезлонга , опрокинув консоль и пролив вино , которое они пили .
вино из бузины , так что опьянение не могло служить ему оправданием .
в своем волнении она , казалось , дрожала , как пальмовые листья в урагане .
&quot; а ты мне нравишься именно потому , что у тебя тупая голова &quot; , сказала она ...
хотя и не нравишься .
ему было жаль ее и из-за излишней грубости его слов , и из-за страха , который появился в ее взгляде , когда она дала ему отпор .
думала ли она , что он ее ударит ?
она не говорила с ним о жизни на холодном северном архипелаге , где она выросла , но он не сомневался в том , что в основных чертах она была похожа на здешнюю .
тот же огромный ледяной океан обрушился на них обоих .
те же сбитые с толку мужчины , даже более чувствительные и капризные после ТОГО , ЧТО произошло , ЕСЛИ ВООБЩЕ произошло , чем их предки , контрабандисты и разрушители , бродили в ярости из паба в паб , готовые поднять руку на любую женщину , посмевшую отказать им или поддразнить их .
тупая голова ?
они бы показали ей тупой кулак , если бы она не была осторожной !
сначала бы поцеловали - поцелуй теперь стал самым обычным выражением эротического раздражения между мужчиной и женщиной ; противоядие от пресных баллад , которые выдавала консоль - сначала поцеловать ее , а потом ударить .
излишнее уточнение , по мнению Кеверна , потому что поцелуй сам по себе уже был хулиганством .
Эйлинн Соломонз корпусом показала , что ему нужно уйти .
он поднялся из шезлонга , как старик .
она сама чувствовала свинцовую тяжесть , но вес его горя удивил ее .
это был не конец света .
они едва знали друг друга .
она смотрела , как он уходит , а из верхнего окна смотрела , как он уходит , ее спутница - мужчина , сам взваливший на себя тяготы .
Адам , покидающий сад , подумала она .
она почувствовала укол сострадания к нему и мужчинам вообще , хоть некоторые из них и поднимали на нее руку .
мужчина , отвернувшийся от нее , с согбенной спиной , пристыженный , сраженный , вся способность к борьбе покинула его - почему ей казалось , что она знала это так хорошо , если она не могла вспомнить ни одного случая , до сегодняшнего дня , когда она видела бы такое ?
снова одна Эйлинн Соломонз посмотрела на свои ноги .
за двадцать лет до описанных выше событий или около того Эсме Нуссбаум , умная и энергичная 32-летняя исследовательница , которая работала в &quot; Офнау &quot; , неофициальной службе контроля за Общественным настроением , подготовила небольшой доклад о сохранении низкого и среднего уровня насилия в тех самых частях страны , где ожидалось , что оно сократится , если не прекратится совсем , учитывая средства и силы , которые выделялись на его искоренение .
&quot; многое было сделано , и многое делается &quot; , писала она , &quot; чтобы смягчить врожденную агрессивность людей , которые воевали в тысяче войн и выиграли большинство из них , особенно среди этих спутанных ветвей и узких расселин местности , где , несмотря на парящие над изгородями шпили церквей , нежное дыхание человеческой доброты редко ощущалось за всю историю .
однако некоторые качества , оказывается , неискоренимы .
чем выше шпиль , казалось бы , тем низменнее те страсти , которые он зарождает .
население проливает слезы над сентиментальными балладами , глотает истории о преодоленных препятствиях и объявляет о своей пылкой вере в добродетель брака и семейной жизни , однако не только старая грубость сохраняет свою крепкую хватку как в сельских сообществах , так и в городских поселениях , но и имеются данные о том , что зарождается новая и злобная задиристость в домах , на рабочих местах , на дорогах и даже на игровых площадках .
&quot; у вас есть досадная привычка писать слишком много &quot; , сказал ее научный руководитель , прочитав доклад целиком .
мне кажется , вам стоит читать поменьше романов .
Эсме Нуссбаум опустила голову .
я также должен спросить Вас : вы атеистка ?
&quot; я считаю , что не обязана отвечать &quot; , ответила Эсме Нуссбаум .
вы лесбиянка ?
Эсме снова настаивала на своем праве на частную жизнь и молчание .
феминистка ?
снова молчание .
&quot; я спрашиваю &quot; , наконец сказал Лютер Рабиновиц , &quot; не потому , что я против атеизма , лесбийства или феминизма .
здесь у нас нет предубеждений .
мы - слуги общества без предубеждений .
но некоторые виды гиперчувствительности , абсолютно приемлемые и похвальные сами по себе , могут иногда искажать результаты , как , например , те , что Вы мне показали .
очевидно , что Вы сами предубеждены против церкви , а то , что вы называете &quot; злобным &quot; и &quot; грубым &quot; , другие бы интерпретировали как выражение естественного жизнелюбия и энергичности .
продолжать нудеть о ТОМ , ЧТО произошло , ЕСЛИ ВООБЩЕ произошло , так , как будто оно произошло , если вообще произошло , вчера , значит лишать страну необходимой ей жизненной силы .
Эсме Нуссбаум огляделась по сторонам , пока Рабиновиц говорил .
за его головой розовые , как фламинго , светодиодные буквы повторяли советы , которые &quot; Офнау &quot; давал стране последнюю четверть века или больше .
улыбайся своему соседу , цени своего супруга , слушай баллады , ходи на мюзиклы , говори по телефону , общайся , объясняй , слушай , соглашайся , извиняйся .
разговор лучше молчания , слово песни лучше , чем написанное слово , но нет ничего лучше любви .
&quot; я полностью понимаю , что Вы хотите сказать &quot; , тихо ответила Эсме Нуссбаум , когда удостоверилась , что ее научный руководитель закончил говорить , &quot; и я не хочу сказать ничего , кроме того , что мы не излечились так эффективно , как мы убеждаем себя .
меня беспокоит то , что если мы не будем готовы , мы обнаружим , что повторяем ошибки , которые изначально привели к ТОМУ , ЧТО произошло , ЕСЛИ ВООБЩЕ произошло .
только на этот раз мы выбросим свои гнев и недоверие не на других .
Лютер Рабиновиц соединил кончики пальцев в пирамидку .
этот жест должен был означать бесконечное терпение .
&quot; вы заходите слишком далеко &quot; , сказал он , &quot; называя &quot; ошибками &quot; действия , которые совершили или не совершали наши деды .
вы заходите слишком далеко и когда говорите о том , что они выбросили свои &quot; гнев &quot; и &quot; недоверие &quot; на &quot; других &quot; .
на Вашем месте человек не должен нуждаться в напоминании о том , что , понимая прошлое , то есть защищая настоящее , мы не говорим о &quot; нас &quot; и о &quot; них &quot; .
не было никаких &quot; нас &quot; и не было никаких &quot; других &quot; .
это было время беспорядка - вот и все , что мы знаем .
&quot; за который , если быть честными с самими собой &quot; , осмелилась вставить Эсме , &quot; ни одна часть общества не может хорошо оправдать себя .
я никого не обвиняю .
было ли это плохо или хорошо - что сделано , то сделано .
тогда было тогда .
ничего больше не нужно говорить - здесь мы согласны .
и как не надо никого винить , не надо и оправдываться , если бы это было уместно или если бы можно было что-то исправить .
но зачем прошлое , если не для того , чтобы учиться -
прошлое существет для того , чтобы мы его забыли .
если я могу добавить к этому одно слово -
пирамидка Лютера Рабиновица развалилась .
&quot; я рассмотрю Ваш отчет &quot; , сказал он , отпуская ее .
на следующий день , по дороге на работу , ее сбил мотоциклист , который выехал на тротуар , как описывали прохожие , &quot; в злобной ярости &quot; .
совпадения случаются .
армия Лесото заявляет , что переворот не планировался ; премьер-министр остается в Южной Африке
представители армии Лесото опровергли факт подготовки переворота с целью свержения правительства , заявив , что они действовали против полиции , которую подозревали в попытке вооружить политических фанатиков .
премьер-министр Томас Табане покинул страну , заявив , что армия страны окружила его официальную резиденцию и захватила правительственные здания в столице Масеру .
премьер увез свою семью в соседнюю Южную Африку , заявив что получил угрозу покушения на свою жизнь .
представитель армии майор Нтлеле Нтои заявил , что не было , на самом деле , переворота , но что армия реагировала на угрозу от &quot; политических фанатиков &quot; , которых полиция пыталась вооружить .
&quot; что произошло сегодня утром , так это то , что командование Вооруженных сил Лесото приняло меры , получив несколько разведывательных отчетов о том , что среди сил полиции существуют некоторые элементы , которые действительно планируют вооружить некоторых политических , молодых фанатиков политических партий , которые были готовы устроить хаос &quot; , сообщил он Голосу Америки .
представитель южноафриканского правительства Клейсон Моньела заявил , что действия армии выглядели , как переворот .
&quot; хотя никто не предъявил претензий на захват власти силой , по всем сведениям , действия вооруженных сил Лесото на настоящий момент имеют основные признаки переворота &quot; , сказал он .
представители армии Лесото сообщили , что солдаты вернулись в казармы в воскресенье и что в столице спокойно .
тем временем , заместитель премьер-министра Мотетжоа Метсинг управляет правительством в отсутствие Табане .
Табане заявил , что полагает , что подвергается нападкам в связи с попыткой бороться с коррупцией в стране .
обстановка в Лесото весьма напряженная с июня , когда Табане приостановил парламентские сессии в результате разногласий в своем объединенном правительстве .
он заявил , что его действия не подорвали правительство , несмотря на обвинения в обратном .
полузащитник &quot; Челси &quot; Марко ван Гинкел проведет предстоящий сезон на правах аренды в &quot; Милане &quot; , сообщает Milan Channel .
21-летний голландец прибудет в Италию в ближайшие часы для прохождения медицинского обследования .
в минувшем сезоне он выходил на поле в составе лондонского клуба лишь трижды .
напомним , что ранее &quot; Милан &quot; арендовал у &quot; Ливерпуля &quot; нападающего Фернандо Торреса .
производство в еврозоне на самом низком показателе за 13 месяцев
рост производства в еврозоне замедлился до самого низкого показателя за 13 месяцев в августе , по сведениям популярного исследования .
последнее значение индекса деловой активности ( PMI ) производственного сектора еврозоны по Markit упал до отметки 50,7 в августе , опустившись с 51,8 в июле .
значение выше 50 указывает на рост .
новые заказы задержались , и предприятия пострадали среди растущего напряжения между ЕС и Россией в связи с Украиной .
значения поступили перед собранием Европейского центрального банка ( ЕЦБ ) в четверг .
рынки буду ждать от банка четкого плана того , как справляться с остановкой восстановления еврозоны , а также с угрозой дефляции при инфляции , составляющей всего 0,3 % .
есть предположение , что руководитель ЕЦБ Марио Драги позже на этой неделе может дать дополнительные сигналы , что он обдумывает схему количественного смягчения для еврозоны , похожую на те , которые использовали Великобритания и США во время финансового кризиса .
&quot; хотя хоть какой-то рост лучше , чем совсем никакого роста , тормозной эффект растущей экономической и геополитической неопределенности на производителей становится более очевидным &quot; , сказал Роб Добсон , старший экономист Markit .
PMI производственного сектора Германии , самого крупного торгового партнера России в ЕС , упал до самой низкой за 11 месяцев отметки 51,4 .
тем временем , во второй по величине экономике блока , Франции , PMI упал до 46,9 .
Франция продолжает вызывать настоящее беспокойство , так же , как и ослабление Италии от стабильного роста к стагнации .
признаки того , что импульс роста угас в основном индустриальном двигателе , Германии , а также в Испании и Нидерландах , также не добавляет уверенности &quot; , сказал мистер Добсон .
замедление промышленности , вероятнее всего , еще подольет масла в огонь аналитикам , ожидающим введения дополнительного монетарного или бюджетно-налогового стимулирования .
одна положительная новость была из Ирландии , где PMI вырос до 57,3 , его самого высокого уровня с конца 1999 .
Говард Арчер , главный экономист IHS Global Insight , сказал : &quot; лучшее , что можно сказать об августовском исследовании индекса деловой активности производственного сектора еврозоны , это что он показывает , что сектор все еще растет &quot; .
он добавил : &quot; производители еврозоны , очевидно , находят жизнь очень тяжелой в настоящий момент , так как текущее возросшее геополитическое напряжение - особенно связанное с Россией / Украиной - добавляет неопределенности все еще сложным условиям во многих странах .
эта возросшая напряженность , очевидно , ударила по бизнесу - и особенно по уверенности потребителей , и , вероятно , приводит к тому , что некоторые заказы задерживаются или даже отменяются , особенно крупные заказы .
он сказал , что &quot; все больше похоже на то &quot; , что ЕЦБ , в конечно итоге , придется провести какую-то разновидность количественного смягчения , &quot; хотя мы подозреваем , что оно будет ограниченным . &quot;
жители Мариуполя выставят живую цепь против ополченцев
в Мариуполе до прошлой недели было все спокойно - никто не рвался организовать Мариупольскую народную республику , город на Азовском море жил и работал .
теперь жители с ужасом ожидают прихода &quot; ополченцев &quot; .
по версии политологов , сепаратисты прорываются к Мариуполю , чтобы выйти к Азовскому морю - недавно был взят город Новоазовск , который до этого тоже не входил в состав самопровозглашенных республик .
мариупольцы решили , что украинская армия , хоть и будет их защищать , но сил у нее немного против отлично вооруженных представителей ДНР-ЛНР , и собрались помочь военным .
они роют окопы , строят блокпосты и укрепления .
вечером в субботу несколько тысяч жителей приехали на восточную границу города , и встали там в живую цепь , распевая гимн Украины .
они собираются сделать то же самое в случае наступления .
волонтеры собирают и возят снаряжение и продукты , собирают лекарства , издают газету .
в городе постепенно закрываются магазины , прекращают работу банки и банкоматы .
десять лет ада для переживших Беслан : десять лет с жуткого захвата школы , как дети , которые оказались в ней , до сих пор страдают
десять лет назад более 1000 человек были взяты в заложники чеченскими боевиками в школе в Беслане , на юге России
более 330 человек , более половины из которых дети , были убиты за время этого трехдневного испытания , которое потрясло мир
мы вернулись в Беслан , чтобы найти некоторых из жертв , которые обманули смерть во время зверства в школе
ровно десять лет спустя после ужасного захвата бесланской школы , во время которого погибло 334 человека , в том числе 186 детей , героически пережившие катастрофу предупредили вчера вечером о новом апокалипсисе в Украине .
когда террористы , исламские фанатики , захватывали и убивали детей и родителей 1 сентября 2004 года , в начале новой четверти , это казалось чем-то вроде крайней степени возможного зла .
трагедия объединила восток и запад в отвращении , которое удивительным образом затем переросло в действие и надежду на будущее в условиях тяжелейшего горя .
десять лет спустя мы вернулись в Беслан на юге России , чтобы найти некоторых из жертв , которые обманули смерть во время зверства в школе .
мы обнаружили удивительных молодых людей , которые противостояли беде , хотя воспоминания о террористическом аде будут жить с ними вечно .
их самая большая надежда ?
что война , которая сейчас терзает Украину , в которой такие же дети , как они , погибают , теперь прекратится .
девочка , которая на фотографии пытается забраться обратно в обстреливаемый спортивный зал
она запечатлена на снимке известного российского фотографа Дмитрия Белякова , когда в одном белье пыталась забраться обратно в обстреливаемый спортивный зал после взрыва мины .
в растерянности Аида отчаянно искала свою маму , Ларису , которой сейчас 40 .
были опасения , что обе они погибли , но на самом деле они выжили .
&quot; женщина сказала мне бежать изо всех сил , но я не могла &quot; , говорила тогда Аида .
мои ноги были покрыты кровью .
я встала и полезла обратно внутрь , чтобы найти свою маму .
солдат подобрал ее и отнес в безопасное место .
после череды операций , она думала , что полностью восстановилась , но вчера сказала : &quot; три месяца назад боль вернулась .
я боюсь , мне могут понадобиться еще операции .
несколько осколков осталось в моем колене .
ее цель теперь - стать дантистом , помогать людям так же , как ей помогли врачи .
&quot; эта трагедия изменила мою жизнь , но она , конечно , не поломала ее &quot; , говорит она с вызовом .
&quot; это произошло со мной , и нельзя изменить этот факт .
один раз в год я всегда хожу в этот спортивный зал , чтобы вспомнить всех , кто остался там .
мои друзья и я стараемся не говорить об этом в другие дни .
боль слишком сильна .
моя лучшая подруга , которая должна была стать моей одноклассницей , Дзера Гапоева была убита там .
мы играли вместе , когда были маленькими , и мечтали , что пойдем в школу вместе .
&quot; я не хочу выходить замуж , пока не закончу учебу и не начну работать .
я подумаю о семье потом .
она говорит , что захват остается с ней , хотя воспоминания немного тускнеют каждый год .
я рада , что многие люди в мире все еще помнят о наших бедах , и мы так благодарны за помощь , которую мы получили от людей из Великобритании и отовсюду .
когда я вижу в интернете фотографию , где я лезу в школьное окно , я думаю , что многие люди увидят ее в первый раз , узнают о нашей трагедии и сделают так , чтобы такого больше не происходило .
мальчик , который бежал через град пуль , считая , что его мать мертва
это был его первый день в школе ( россияне начинают учебу в школе в 7 лет ) и пережил три дня захвата , обнимая свою мать Тамару .
тогда ему было семь , и он говорил : &quot; мама сказала мне лечь , если будет взрыв , и держать ее за руку &quot; .
после одного из взрывов он подумал , что она умирает .
она сказала ему : &quot; беги &quot; .
боясь , что она мертва , он побежал и по дороге увидел плачущего малыша , схватил ребенка за руку и побежал через град пуль .
его отец Владимир , который схватил сына снаружи , сказал : &quot; Дамир сказал мне , что его мама умерла .
он сказал : &quot; я не смог спасти ее &quot; &quot; .
на самом деле , Тамара выбралась на свободу и была в больнице с ранениями на ногах , в свою очередь думая , что ее сын погиб .
после их воссоединения она сказала : &quot; я плакала от радости .
я не могла поверить в это .
он вбежал и обнял меня .
Дамира позже привезли в Лондон ( ныне несуществующая газета News of the World ) , где его наградили как Защитника детей от фонда Barnardo &apos; s премьер Тони Блэр и его жена Шери .
&quot; этот ужас возвращается к тебе каждый день , но мне бы хотелось , чтобы я смог перестать вспоминать его &quot; , сказал он вчера .
все-таки я могу сказать , что у меня в памяти он тускнеет .
я помню , как сразу после этого я выбросил все свое игрушечное оружие .
но теперь я могу играть в компьютерные игры со стрельбой , и это не проблема для меня .
&quot; я не боюсь возвращаться в тот спортивный зал , но я не думаю о себе .
я помню тех детей , с которыми я играл во дворе , которые так и не выбрались .
мы никогда не говорим , что они убиты или мертвы .
мы говорим , что они остались в спортивном зале .
я помню мою поездку в Лондон так хорошо , особенно игрушечный магазин , где мне разрешили выбрать все , что я захочу , и поездку в машине с открытым верхом .
но сейчас он боится за такие места , как Украина , где войны приводят к такому горю , которое пережили он и его друзья .
этот ужас возвращается к тебе каждый день , но мне бы хотелось , чтобы я смог перестать вспоминать его
&quot; мне так жаль всех тех , кто страдает от этих ужасов &quot; , сказал Дамир , который на прошлом неделе занимался волонтерской работой в женском монастыре .
я так хочу помочь .
я хочу служить в полиции когда-нибудь и надеюсь , что меня зачислят в учебную академию в следующем году .
его мать Тамара , 48 лет , сказала : &quot; 37 детей было убито в нашем квартале , можете представить себе ?
я помню жуткую тишину сразу после захвата , просто не было детей , которые бы кричали и бегали вокруг , и эта тишина продолжалась много месяцев .
она ярко помнит свою поездку с Дамиром в Лондон .
люди в Лондоне плакали , когда я рассказывала нашу историю .
я поняла тогда , как люди на другом конце земли могут понять наши чувства , могут оказать поддержку .
она была благодарна &quot; Шери Блэр и ее фонду за ту награду и возможность поехать в Лондон осенью 2004 года .
мне бы хотелось позвонить Шери и просто самой ей сказать , что 10 лет прошло , но я все еще помню встречу с ней и ее мужем в Лондоне и как они помогли Дамиру и мне .
я помню , как , когда Дамир захотел поесть борща , они обзвонили все местные русские рестораны .
я помню , как он играл с официантами в ресторане , Дамир стрелял в них из своего водяного пистолета , а они убегали и играли с ним .
и всего месяц прошел после нашего кошмара тогда .
я была потрясена тем , что британцы были настолько готовы разделить нашу боль и поддержать нас .
она сказала : &quot; я все думаю , что этот мир не стал лучше за эти 10 лет .
сейчас в Украине идет война , люди умирают каждый день , и я думаю , много детей было убито и будет убито .
это просто такие же дети , как наши .
я думаю , для многих людей война - это новостной репортаж , который они слушают , когда им скучно или когда они заняты чем-то еще .
я просто знаю , что эти люди чувствуют , ужас этого .
и я не могу перестать чувствовать его .
ничего не изменилось , люди по-прежнему хотят убивать друг друга , и это так печально .
Дамир вырос и стал очень мягким и спокойным мальчиком , он совсем не агрессивный и не злой .
он не ищет мести , например , он не зациклен на этом прошлом кошмаре .
я знаю , что он не любит вспоминать его , но они очень близки с шестью одноклассниками , и они ходят в спортивный зал время от времени и зажигают свечи там .
когда он был младше , он страдал от этого - я помню , как он лежал на диване , отвернувшись от нас , часами .
не спал , его глаза были открыты .
я также помню , как он выбросил все свое оружие и другие военные игрушки . Дамиру сейчас 17 , он выше меня , симпатичный , умный и здоровый .
мне с трудом верится , что несколько часов я была так уверена , что он умер и что я никогда его не увижу больше .
когда я смогла оправиться от взрыва и встала на ноги , я огляделась , я увидела ад вокруг себя , когда части тел лежали повсюду .
я была абсолютно уверена , что невозможно , чтобы мой маленький мальчик смог выжить в этом аду .
&quot; я помню , что я кричала ему : &quot; Дамир , беги , убегай &quot; , но опять же я была так уверена , что он меня не услышал .
но он услышал и убежал .
так жизнь для нас продолжается , в отличие от стольких других .
Георгий Ильин , 17 лет
мальчик , чья шокирующая фотография после захвата стала определяющей для трагедии в Беслане
покой : переживший Беслан Георгий Ильин со своей мамой Фатимой после захвата в 2004 году , а справа Георгий сегодня
на его окровавленном лице был отпечаток страха , когда он спасался от смерти , когда чеченские террористы расстреливали его одноклассников .
его фотография была одним из самых шокирующих символов варварства в Беслане .
его мать Фатима , 54 года , главный врач , отвела его в школу в первый день учебы перед тем , как отвезти старшего сына Владимира в университет .
&quot; я ушла за две минуты до того , как террористы вбежали во двор , так что мой маленький мальчик остался один на три дня кошмара &quot; , вспоминала она .
не совсем один , там была семья наших родственников , но все они были убиты .
только моему Георгию удалось выжить .
чем ближе эта дата , тем труднее думать и говорить об этом .
нет ни одного дня , когда мы не вспоминаем эту трагедию .
нам не кажется , что это было давно , я думаю , что это случилось вчера , некоторые сцены этих дней все время у меня перед глазами .
никто никогда не забудет , я обещаю вам .
западает в душу : фотография Георгия ( слева ) была одним из самых шокирующих снимков нападения и была увековечена в скульптуре ( справа )
я помню , что Георгий так хотел пойти в школу в тот день , что сказал , что хочет обнять учительницу .
я только узнала , что он жив , когда увидела его по телевизору .
а сейчас даже есть скульптура плачущего Георгия в Сан-Марино .
Георгий не любит смотреть на эту фотографию , и она спрятана в книжном шкафу у нас дома .
я понимаю , но мне также кажется , что благодаря этой фотографии люди со всего мира чувствуют нашу боль .
Георгий говорит теперь : &quot; важно , чтобы это больше никогда не случилось .
&quot; я сомневаюсь , что мы когда-нибудь узнаем правду .
люди продолжают расследовать такие трагедии и никогда не узнают правды .
теперь они расследуют это крушение Боинга на Украине .
узнаем ли мы когда-нибудь , чем она была вызвана ?
этот мир идет к чему-то очень плохому .
&quot; я не могу понять , как это происходит , потому что если спросить людей , никто не хочет войны , так как это происходит ?
десять лет - ничто для такой боли .
нам нужно , чтобы прошли десятки лет , чтобы немного забыть ее .
она повлияла на мое здоровье , и я все еще ее чувствую .
около трех или четырех лет мне снились кошмары из-за захвата , но теперь стало лучше .
я вернулся в школу позже в 2004 году , мне было очень страшно каждый день .
я думал о своих друзьях и одноклассниках , которые были убиты .
вот почему я продолжаю ходить в этот спортивный зал перед каждым 1 сентября .
я хочу отдать дань памяти моим старым друзьям детства .
мне тяжело входить в спортивный зал , но я должен делать это .
я не чувствую себя жертвой , эта история - часть моего прошлого теперь .
я не забуду об этом , но я не испытываю жалости к себе .
моя жизнь продолжается .
я окончил школу в этом году и поступил в медицинский университет во Владикавказе .
я буду учиться , чтобы стать кардиохирургом .
мой первый выбор был пойти в армию .
я хотел быть военным , но здоровье мне не позволило .
я хотел сражаться за мою страну , но этого не случится .
Георгий Фарниев , 20 лет
мальчик , который выжил , несмотря на то , что находился у ног террориста-убийцы
невероятно : Георгий Фарниев находился у ног террориста-убийцы во время захвата , но все же ему удалось выжить
во время захвата , он был сфотографирован в спортивном зале сидящим рядом с бомбой у ног террориста-убийцы .
действительно , это чудо , что он не был убит .
&quot; нам кажется , что это было еще вчера &quot; , говорит Георгий , который хотел учиться на офицера разведки в ФСБ , но не смог из-за ущерба , который был причинен его здоровью во время захвата .
это все еще со мной , это не что-то , что я оставил позади .
я старше сейчас , и говорят , что дети легко справляются с плохими событиями , - я должен сказать , что это неправда .
&quot; в 2006 году я работал с психологами , и я чувствовал себя немножко лучше после этого , но я не могу забыть это .
а я хотел бы забыть .
в 2005 году - на следующий год - был первый и последний раз , когда я вошел в этот спортивный зал снова .
я потерял сознание .
я бы никогда не пошел туда снова , и , пожалуйста , не просите меня показать , где я сидел на этой известной фотографии .
выживший : Георгий Фарниев сегодня с открытой на ноутбуке фотографией себя в больнице после захвата
моя боль огромна , и я ношу ее с собой каждый день .
мои друзья знают , что я не люблю думать об этом или обсуждать это , и они никогда не спрашивали меня о школе .
что касается физического состояния , я здоров .
мне нужно быть осторожным с коленом , которое было повреждено , но сейчас я хожу нормально .
но все-таки здоровье не позволило мне пойти учиться в академии ФСБ в Санкт-Петербурге , как я хотел .
я послал свои документы , включая медицинские заключения , и они ответили , что это невозможно .
моим вторым увлечением были животные , так что я пошел в ветеринарный институт .
я проучился там два года .
он учится лечить всех животных &quot; от кошек до коров &quot; .
он сказал : &quot; я знаю , что никогда не расскажу своим детям о своем опыте .
это не то , о чем должны знать дети , и , конечно , не то , что они должны пережить .
его мать Марина , 42 года , сказала : &quot; эта боль никогда не оставляет меня .
она в моей душе , хуже , когда годовщина приближается .
я пойду и буду присутствовать на церемониях , которые будут проведены , чтобы отметить ее .
я знаю , что Георгий не пойдет .
для него она должна быть еще сильнее , потому что он был там , а я нет .
я ждала его дома и не могла помочь .
я так благодарна Богу , что он вернулся ко мне . здесь в Беслане отпечаток лежит на каждом .
он остается с нами .
Георгий теперь взрослый , но этот кошмар все еще с ним .
трудно принять , когда что-то настолько ужасно несправедливое , происходит с тобой .
он мальчик , он любит спорт , но не может им заниматься из-за колена .
у него было несколько операций , он может ходить , но не может заниматься спортом .
я бы сказала , что он на 50 % преодолел этот кошмар , но невозможно полностью преодолеть и забыть это .
этот жуткий опыт останется с нами .
многие друзья и соседи были убиты во время захвата , и это только усиливает мою боль .
я потеряла много людей , которых я знала хорошо и которые были дороги мне .
мой сын со мной , и это лучший подарок , который Бог мог мне сделать , но мое сердце болит за тех , кто был убит .
я знаю семьи , где родились новые дети , но знаю и вдов , которые больше никогда не вышли замуж .
тяжело принять , что жизнь продолжается , даже если ты не хочешь .
я никогда не забуду , как сердце выпрыгнуло у меня из груди в тот момент , когда я увидела его в больнице .
теперь я смотрю на то , что происходит в мире , - войны в разных регионах .
за что эти люди сражаются ?
почему они убивают друг друга ?
война очень близко к нашей стране сейчас , и мне с трудом в это верится .
мы были одной дружной страной в прошлом , как так получилось , что мы воюем теперь ?
люди и дети страдают , я уверена , много детей уже было убито в Украине и много будет убито .
если бы можно было схватить всех повстанцев и выбросить - так далеко , как только можно .
Алёна Цкаева , 10 лет
младенец , которого трогательно унес в безопасное место боец спецназа
спасенная : Алёну Цкаеву несет в безопасное место российский боец спецназа ( слева ) .
сейчас ей десять ( справа ) , и она совсем не помнит о чудовищном преступлении
у мира остановилось дыхание в 2004 году , когда маленькую Алёну вынес на руках из захваченной школы в Беслане российский полицейский .
террористы отпустили ее , но с жестокостью оставили ее 30-летнюю мать , десятилетнюю сестру Кристину и брата Махара в спортивном зале школы .
Махар , которому было тогда три года , спасся , но Алёнины мать и сестра погибли в смертельной бойне .
ее отец Руслан с тех пор женился снова , и у них с его новой женой Светланой есть маленькая дочь , которую он назвал Кристиной в память о дочери , которую он потерял .
Алёна , которой сейчас десять , ничего не помнит о захвате и расцвела в умную и жизнерадостную девочку , говорят соседи .
&quot; они большая счастливая семья теперь , и Алёна и Махар - оба прекрасные дети &quot; , говорит близкий друг .
Руслан - великолепный отец и хочет удержать их подальше от всех воспоминаний , когда отмечается десятая годовщина .
можно понять почему .
полузащитник Синдзи Кагава , вернувшийся из &quot; Манчестер Юнайтед &quot; в дортмундскую &quot; Боруссию &quot; , отметил , что он с нетерпением ждет , когда снова сможет выйти на поле в форме немецкого клуба .
по его словам , этот трансфер - радостное событие в карьере .
конечно , я очень рад , что вновь буду играть за &quot; Боруссию &quot; , - приводит Bild слова Кагавы .
чувствую себя очень хорошо .
полон положительных эмоций и с нетерпением жду , когда снова смогу выйти на поле в форме &quot; Боруссии &quot; .
напомним , Кагава перешел в &quot; МЮ &quot; из &quot; Боруссии &quot; летом 2012 года за 16 миллионов евро .
однако он так и не смог закрепиться в составе английского клуба , проведя за два сезона всего 38 матчей в чемпионате Англии , забив 6 мячей и отдав 8 результативных передач .
мужчина обвинен в наезде на девочку на пешеходном переходе « пеликан » в Файфе
78-летний мужчина предстанет перед судом по обвинению в наезде на трехлетнюю девочку на пешеходном переходе « пеликан » в Файфе .
Гордон Стюарт предположительно сбил девочку на переходе в Питтенвине в Ист Ньюке .
прокуроры заявили , что мистер Стюарт вел свою Audi Q3 без надлежащей осторожности и внимания и сбил девочку , в результате чего она получила травму .
Стюарт , 78 лет , из Анструтера , отрицал свою вину в шерифском суде Данди .
Шериф Чарльз Макнэйр , королевский адвокат , назначил дату суда на январь .
Обама , Меркель и Олланд не отоварятся во Владивостоке
магазин беспошлинной торговли Duty Free аэропорта Владивостока вывесил табличку , запрещающую совершать покупки в этом магазине ряду мировых политических лидеров .
не отовариться им духами , водкой и коньяком .
администрация магазина решила , что президент США Барак Обама , канцлер ФРГ Ангела Меркель , президент Франции Франсуа Олланд , Виталий Кличко , Юлия Тимошенко , премьер министр Японии и еще несколько известных товарищей не смогут отовариться водкой , коньяком и духами в их магазине .
и вывесила на двери соответствующую табличку .
ранее Обама получил запрет на появление в еще менее доступном ему по роду службы заведении - диетических столовых МГУ , о чем сообщил сайт заведений общепита .
лелеял ли американский президент мечту когда-нибудь питаться в диетической столовой в России , не известно , но авторы запретов явно кажутся сами себе ужасно остроумными .
есть ли сыр после эмбарго : Медведев дал совет аграриям
премьер-министр России Дмитрий Медведев считает , что в условиях эмбарго российским аграриям следует осваивать новые технологии , чтобы наладить выпуск востребованных у покупателей сортов сыров .
совет был дан во время посещения предприятия &quot; Югптицепром &quot; фирмы &quot; Агрокомплекс &quot; .
глава правительства также дал совет рестораторам переориентироваться на российское мясо , качество которого находится на должном уровне .
годовое эмбарго на продовольственный импорт было введено в России с 7 августа .
главный тренер сборной России Валентин Маслаков доволен итогами турнира DecaNation .
по словам специалиста , третье место - хороший результат с учетом отсутствия целенаправленной подготовки к соревнованиям .
наши спортсмены выступили на своем уровне , - приводит &quot; Весь спорт &quot; слова Маслакова .
третье место - подтверждение нашего достаточно высокого командного уровня .
приятно , что преимущество французов и даже американцев над нами является минимальным .
надо учитывать , что мы не готовились к этим соревнованиям .
сезон завершен , и мы не стали обязывать наших лидеров к участию в матче DecaNation .
в последние годы мы становились вторыми на этом турнире , но в этом сезоне у нас обновилась сборная .
французы , наоборот , выставили боеспособную команду , включающую 13 чемпионов Европы .
они не скрывали своего намерения победить в этом году , о чем многократно публично объявляли .
но даже такой состав хозяев соревнований не смог противостоять американцам .
поэтому полагаю , что россияне выступили в такой представительной компании на хорошем уровне .
но результаты в некоторых видах были на порядок ниже , чем на той же &quot; Бриллиантовой лиге &quot; .
сезон завершен .
естественно , спортсменам уже не столь важен результат , тем более в соревнованиях командного уровня .
главное здесь было - место .
а по результатам , согласен , дошло до абсурда , когда на 1500 м мужчины настолько увлекались тактическими хитросплетениями бега , что показали результат ниже среднего уровня ... женских забегов .
4 подсказки , как добиться лучшего качества подводных фотоснимков и видео
если вы хотите фотографировать или снимать видео под водой , перед вами целый ряд вариантов аппаратуры .
самый дешевый вариант - водонепроницаемая &quot; мыльница &quot; , например , Nikon Coolpix AW120 , или экшн-камера , например , GoPro Hero3 + Silver Edition , обе из которых продаются примерно за $ 300 .
я сделал эти снимки на семейном празднике при помощи нескольких фотоаппаратов , все по цене около $ 350 .
независимо от того , какое оборудование вы используете , несколько правил нужно соблюдать для того , чтобы добиться наилучших результатов .
перепроверяйте свое оборудование .
даже если у вас водонепроницаемая камера , убедитесь , что батарейка камеры и другие отделения плотно закрыты .
кроме того , настройте свою камеру для того типа фотографий или видео , которые вы будете снимать .
у некоторых фото- и видеокамер есть режимы съемки или типа объекта , которые оптимизируют экспозицию для затемненных подводных условий .
и прежде чем прыгать в воду , разберитесь , как глубоко ваша аппаратура может опускаться .
некоторые камеры рассчитаны всего на 5 футов , другие - 50 или 60 футов .
посмотрите наше руководство покупателя и рейтинги цифровых камер как для традиционных , так и для водонепроницаемых моделей .
снимайте несколько кадров - потому что многие из них не получатся .
у &quot; мыльниц &quot; есть ЖКД , которые помогут вам скомпоновать снимки , тогда как у экшн-камер их обычно нет .
даже если у вас есть ЖКД , его будет трудно разглядеть под водой , и компоновка кадра будет случайным процессом .
поэтому делайте несколько кадров .
также , если у вашей камеры есть режим серийной съемки , который снимает несколько кадров с немного разными установками экспозиции , воспользуйтесь им .
оставайтесь у поверхности .
количество света существенно снижается , чем глубже вы нырнете под воду .
если это возможно , оставайтесь у поверхности , когда вы снимаете в бассейне , реке или океане .
это также позволит вам передать больше цвета на фотографиях ; чем глубже вы уйдете , тем меньше цвета вы увидите .
подплывайте ближе к объектам съемки .
это отличный совет для съемки на суше , но он еще важнее под водой из-за затемненных световых условий .
особенно важно , если вы снимаете на экшн-камеру : эта аппаратура часто оснащена фиксированной , широкоугольной линзой , что означает , что вам придется приблизиться к объектам съемки , если вы хотите заполнить кадр .
бронзовый призер Олимпийских игр 2012 года по вольной борьбе Билял Махов может перейти в греко-римскую борьбу .
об этом сообщил главный тренер сборной Дагестана по вольной борьбе Сажид Сажидов .
специалист не исключил участия спортсмена на чемпионате мира в Ташкенте в сентябре 2014 года .
в настоящее время Билял Махов находится на сборе команды &quot; классиков &quot; , - приводит &quot; Р-Спорт &quot; слова Сажида Сажидова .
вообще , по юниорам Билял выступал и в обоих стилях .
на молодежном первенстве мира 2005 года он стал победителем турнира вольников и третьим призером в соревнованиях греко-римлян и принял решение сконцентрироваться на вольной борьбе .
давно шли разговоры , что новый этап своей карьеры наш тяжеловес проведет в греко-римской борьбе .
скажу больше : Махов может выступить уже на чемпионате мира в Ташкенте - если выиграет прикидку .
но решающее слово всегда за тренерским штабом во главе с Гоги Когуашвили .
Эндрю Лоусон был таким человеком , чья сила личности могла встряхнуть всё вокруг , даже в такой гигантской организации , как Национальная служба здравоохранения .
консультирующий анестезиолог , он посвятил свою карьеру избавлению больных как от страданий болезни , так и от мук лечения .
среди тех , кто обращался к нему , вспоминает его жена , был офицер МИ-6 , которому приходилось жить с разрушительными последствиями пыток .
Лоусон понимал , что , пока доктора увлечены диагнозами и заболеваниями , тех , кто проходит лечение , главным образом , беспокоит что-то совершенно другое - боль .
однажды в 2007 году , однако , он оказался тем , кто начал страдать .
&quot; я не чувствовал себя , как обычно &quot; , написал он в мае прошлого года .
мне было трудно найти в себе силы .
борясь с симптомами , похожими на грипп , он обнаружил , что раздраженно упрекает свою жену , Джулиет .
&quot; я хочу , чтобы все происходило быстрее , а не позже &quot; , отмечал он .
когда Джулиет уехала по делам на неделю , Лоусон обнаружил , что он необычно и непонятно почему расстроен .
что-то было не так .
он попросил коллегу сделать рентген грудной клетки .
всего двумя неделями раньше он катался на лыжах во Французских Альпах .
результаты рентгена пришли .
это была мезотелиома , неизлечимый рак , который затрагивает плевру , или оболочку легких .
для большинства раков сложно выяснить точную причину .
хотя некоторые курильщики заболевают раком легких , например , не все больные раком легких курили .
но с мезотелиомой по-другому .
почти во всех случаях причина - контакт с асбестом , волокнистым строительным материалом , который когда-то называли &quot; чудом &quot; , но который , как теперь известно , смертельно опасен .
для большинства из нас мезотелиома - заболевание , на которое можно не обращать внимание .
Асбест , в конце концов , - материал из прошлого .
самый опасный тип асбеста не используется в Великобритании с 1960-х годов , когда рекомендательный промышленный запрет вступил в силу .
даже когда он использовался , только люди из конкретных отраслей работали в тесном контакте с ним : трубоизолировщики , строители , плотники и работники доков , например .
промышленный токсин из другой эпохи , он едва ли видится причиной для беспокойства сегодня .
но такое спокойствие ошибочно .
Великобритания , оказывается , сегодня находится на пике эпидемии мезотелиомы .
здесь от мезотелиомы умирает больше людей , чем в любой другой стране на планете .
при ежегодной смертности примерно в 2500 человек , более чем в два раза больше людей умирает от этой болезни , чем в результате автомобильных аварий .
ежегодное количество смертей от мезотелиомы с 1980 года и прогнозируемое количество смертей в будущем в Великобритании
причина , по которой мы ощущаем его смертельные последствия сейчас , состоит в том , что , хотя использование асбеста противозаконно уже многие годы ( все типы асбеста были , в конечном итоге , запрещены законом в 1999 году ) , на развитие мезотелиомы уходят обычно десятки лет .
и напасть мезотелиомы не ограничивается ветеранами специальностей промышленного строительства .
Асбест был , и во многих случаях остается , заложен в дома , где мы живем , офисы , где мы работаем , школы , где мы учимся , и магазины , куда мы ходим за покупками .
в результате , мезотелиома не обращает внимания на класс , уровень достатка , профессию или возраст .
бастионы избранности , от модных лондонских универмагов до частных школ , как оказалось , не спасение .
здание парламента пронизано асбестом .
даже больницы , которые предназначены для того , чтобы лечить нас , оказались резервуарами этого смертельного канцерогена .
Эндрю Лоусон не был старым .
он не был трубоизолировщиком .
собственно говоря , ему пришлось подумать , где он мог вступить в контакт с асбестом .
потом он сообразил .
&quot; кажется , что могло быть много асбеста в тоннелях в больнице Гая , где я провел шесть лет на стажировке &quot; , написал он .
все - студенты , медсестры , врачи и грузчики - пользовались этими тоннелями .
интересно , сколько из моих сверстников заболеют той же болезнью ?
это был вопрос , на который , к сожалению , он мог дать частичный ответ .
&quot; из четырех врачей , которые стажировались в больнице Гая и у которых впоследствии развилась мезотелиома за последние пять лет &quot; , отметил он в письме в 2010 году , &quot; я один остался в живых &quot; .
сколько из нас заболеют этой болезнью ?
Эндрю Лоусону был поставлен диагноз &quot; мезотелиома &quot; , когда ему было 48 лет .
когда он умер , 17 февраля этого года , ему было 55 .
прожить так долго необычно .
пятьдесят процентов больных мезотелиомой умирают через 8 месяцев после постановки диагноза .
она всегда смертельна .
таким образом , теперь мы можем только повторить вопрос Лоусона : &quot; сколько из нас заболеют этой же болезнью ? &quot;
по словам ведущего эксперта по мезотелиоме в Великобритании , профессору Джулиану Пито , наиболее вероятно предположить , что между 1970 и 2050 годами , когда асбестовая эпидемия в Великобритании должна изжить себя , умрет около 90000 человек .
большинство сейчас не представляют , что умрут таким образом .
асбестовая шахта в Квебеке , Канада Alamy
быстрый просмотр отчетов из залов суда , куда пострадавшие часто обращаются за компенсацией , показывает , как далеко распространилась напасть мезотелиомы .
в этом июне , например , Marks &amp; Spencer признали , что по недосмотру подвергли Джэнис Эллен контакту с асбестом .
она работала в сети девять лет , с 1978 по 1987 год , руководя отделами одежды на двух объектах , один из которых был главным магазином на Оксфорд Стрит .
миссис Эллен было всего 18 лет , когда она начала работать в M &amp; S.
сейчас у нее двое детей старше 20 лет .
&quot; до того , как это произошло , &quot; говорит она , &quot; я никогда не слышала о мезотелиоме , я едва знала об Асбесте .
мне и в голову не могло прийти , что меня это затронет .
немногие люди действительно много знают об Асбесте .
собственно говоря , асбест - это не одно вещество , а группа из шести минералов .
они получили свое название от слова &quot; асбестиформ &quot; , которое означает волокнистую структуру , которая сообщает им прочность и гибкость .
из этих шести , три часто использовались в строительстве .
хризотил , широко известный как белый асбест , гораздо чаще других встречается в зданиях на сегодняшний день .
он использовался в кровельных панелях , напольной плитке , термоизоляции труб , котельных швах , даже в тормозных колодках автомобилей .
он менее смертелен , чем другие формы асбеста , но все же признан Евросоюзом и Всемирной организацией здравоохранения &quot; серьезным источником ущерба здоровью &quot; , который может привести к смерти .
более опасны , однако , коричневый асбест ( амозит ) и голубой асбест ( крокидолит ) .
Великобритания была когда-то крупнейшим импортером коричневого асбеста в мире , и эксперты предполагают , что &quot; существуют веские , хотя и косвенные основания полагать , что это основная причина исключительно высокого числа больных с мезотелиомой &#91; в Великобритании &#93; &quot; .
сотрудница Marks &amp; Spencer подверглась воздействию асбеста в главном магазине компании на Оксфорд Стрит , Лондон Alamy
Джэнис Эллен , возможно , не думала о себе , как о типичной жертве мезотелиомы , но работа Джулиана Пито позволяет предположить , что ее история далеко не необычна .
он провел исследование больных , которое позволяет предположить , что &quot; существенный процент мезотелиом , когда нет известного воздействия на работе или дома , были , скорее всего , вызваны воздействием асбеста из окружающей среды &quot; .
большая часть такого воздействия , говорит он , обусловлена &quot; обычным использованием и воздействием погоды &quot; на наши здания .
никто , кажется , не может быть уверен , что он в безопасности .
отчет Goddard Consulting , в котором рассматривался Вестминстерский дворец , демонстрирует , как люди , даже в самом центре правительства , могли подвергаться воздействию неосознанно .
в 2009 году Goddard сообщила , что технические шахты и трубопроводы за помещениями парламентских комитетов были заражены асбестом , смертельные волокна которого могли приводиться в движение чем-то столь безобидным , как &quot; сильные потоки воздуха &quot; .
членов парламента часто обвиняют в том , что они преследуют собственные интересы , но в этом случае кажется , что верно обратное .
хотя Дирекция по техническому обслуживанию парламента настаивала на том , что Вестминстерский дворец получил &quot; чистое санитарное свидетельство &quot; , теперь она признала , что необходимо провести работы на £ 1 млрд по реконструкции парламента , усовершенствовав электрику и удалив асбест , а и что после всеобщих выборов 2015 года члены парламента , возможно , будут заседать в конференц-центре QE2 неподалеку , а не на зеленых скамьях Вестминстера .
отчет Goddard отметил , что &quot; ситуация с асбестом не управлялась в соответствии с различными правилами &quot; .
невозможно узнать , будет ли эта ошибка управления стоить жизней .
все , что можно сделать сейчас , - это ждать .
один из тех , кому так и не удалось выявить свой контакт с асбестом , - это Грэм Эбботт , врач общей практики .
как и Эндрю Лоусон , Эбботт , 50 лет , подозревает , что он подвергся воздействию асбеста , когда работал в больницах .
&quot; я работал в больнице , которой успешно были предъявлены иски , связанные с асбестом &quot; , говорит он , &quot; Но я не могу доказать этого в моем случае .
так трудно вспомнить все места , где работал , и даты .
что он помнит ясно , так это день в начале декабря 2009 года , когда его сразило что-то , что было похоже на грипп .
ему было 45 , и он был на середине операции поздним вечером .
внезапно меня начало лихорадить .
это началось очень быстро .
я чувствовал себя ужасно .
я думал , что я не смогу проехать весь путь до дома .
будучи врачом , Эбботт знал , что боль идет из плевры , оболочки вокруг легких .
однако , как и Джэнис Эллен , у него просто не было причины подозревать мезотелиому .
в конечном итоге , он не мог ходить на работу месяц .
озадаченные врачи делали рентгеновские снимки грудной клетки и ставили плевральные катетеры , чтобы вытянуть жидкость из легких и послать ее на анализы .
и все же его состояние оставлось без диагноза .
постепенно его состояние здоровья улучшилось , и он вернулся на работу .
но время от времени те же самые симптомы возвращались , часто после того , как он занимался спортом и тяжело дышал .
в 2011 году один из пациентов Эбботта пришел к нему в приемную с похожими симптомами , и ему был впоследствии поставлен диагноз &quot; мезотелиома &quot; .
однако даже тогда Эбботт не связал это со своим собственным случаем .
в конце концов , его пациент был на десятки лет старше и работал с асбестом напрямую .
связь в этом случае была очевидной .
в сентябре 2011 года состояние Эбботта ухудшилось снова , и консультировавший его врач показал его результаты КТ и рентгеновские снимки группе специалистов .
в декабре 2011 года , ровно через два года после того , как Эбботт начал чувствовать себя плохо , датчик , оборудованный камерой , был введен в полость между оболочкой его грудной клетки и оболочкой его легкого .
я оптимист .
я обычно просто иду дальше &quot; , говорит он .
я не слишком переживал об этом , честно говоря .
но Рэйчел , моя жена , переживала .
результат биопсии пришел на неделе между Рождеством и Новым годом : &quot; мне сказали , что это мезотелиома &quot; .
Грэм Эбботт : диагностирована мезотелиома
внезапно Эбботт погрузился во встречи с медсестрами Macmillan , одна из которых предложила ему связаться с юристом .
именно тогда он осознал масштаб эпидемии .
&quot; оказывается , асбест широко использовался , особенно в больших общественных зданиях , где довольно часто была асбестовая термоизоляция на трубах &quot; , говорит он .
люди , которые подверглись воздействию асбеста в этих зданиях , сейчас заболевают этой болезнью .
таким образом , мезотелиома теперь поражает более молодых людей нетипичных профессий .
самые опасные изолированные асбестом трубы в больницах находились в подвалах , поэтому маловероятно , чтобы пострадали пациенты .
но многие сотрудники , которые проходили по пешеходным тоннелям , чтобы попасть из одного здания в другое ( как Эндрю Лоусон ) , или ели в подвальных столовых ( как часто делал Грэм Эбботт ) почти наверняка действительно подвергались воздействию токсичного вещества .
в течение нескольких десятилетий после войны , оказывается , больницы были местом , где , теоретически , спасали жизнь для поциентов , но местом , которое представляло угрозу для жизни для врачей , которые их лечили .
его всё еще продолжают удалять сегодня .
школьники устанавливали свои горелки Бунзена на асбестовые подставки
и это не только больницы .
Асбест часто использовался в офисах , магазинах , библиотеках и мэриях из-за своих удивительных изоляционных и огнестойких характеристик .
школы тоже .
собственно говоря , многие , скорее всего , впервые подвергались воздействию асбеста в классе .
по всей стране , на бесчисленных уроках химии , школьники устанавливали свои горелки Бунзена на асбестовые подставки .
появились вебсайты , обращающие внимание на проблему асбеста в школах .
тем временем , в наших домах , такие безобидные вещи , как напольная плитка или крыши сараев , как правило , содержали асбест .
&quot; это промышленный яд , заложенный в огромное количество наших построек &quot; , отмечает Эндрю Морган , юрист , который представлял Эндрю Лоусона в деле против больницы Гая .
в одном случае единственный контакт , о котором могла вспомнить больная женщина , был снос садового сарая в 1970-х годах .
поэтому будьте осторожны , снося садовые сараи .
эффект диагноза , когда известно , что болезнь неизлечима , огромен .
&quot; на то , чтобы осознать это , уходит довольно много времени &quot; , говорит Грэм Эбботт .
я вернулся на работу и попытался продолжать , но понял , что я не мог сосредоточиться на том , что я делаю .
я пробыл в хирургии две недели .
затем я понял , что мне придется уйти и разобраться с собой .
что ж , я больше не встречу Рождество
одной из самых трудных вещей был переход из положения врача в положение пациента .
как бессчетное число пациентов до него , он помнит , как был сбит с толку объемом информации , которую надо было принять .
&quot; было сложно все осознать &quot; , говорит он .
&quot; я спросил своего врача &quot; Сколько у меня времени ? &quot;
мне дали около 12 месяцев .
я помню , как я подумал : &quot; что ж , я больше не встречу Рождество .
вот и всё &quot; &quot; .
мезотелиома особенно опасна , так как именно механика того , как мы поддерживаем жизнь , - само акт дыхания - вызывает рак , который убивает .
большинство случаев мезотелиомы вызваны контактом с асбестом .
Асбест состоит из крохотных волокон .
когда асбест разрушается и волокна вдыхаются , они могут застрять в плевре , оболочке легких .
волокна асбеста раздражают плевру и могут вызвать мутации клеток .
&quot; проблема возникает из-за вдыхания игольчатых волокон асбеста &quot; , профессор Том Трежер , кардиоторакальный хирург , который пришел в 2001 году в больницу Гая .
именно та больница , где , как подозревал Эндрю Лоусон , он подвергся воздействию асбеста , теперь , по иронии судьбы , ведущий центр по лечению мезотелиомы .
Трежер знал Лоусона и лечил некоторых других , кто , вероятно , подвергся воздействию , стажируясь в больнице .
когда иголочки асбеста попадают в ткань легких , говорит Трежер , &quot; дыханием их выталкивает на периферию , где находится оболочка .
это , по своей сути , инвазивный процесс с самого начала .
обычные варианты лечения других форм рака гораздо менее эффективны при мезотелиоме .
эффективность хирургического вмешательства , например , вызывает горячие споры .
некоторым кажется , что это стоит попробовать .
Трежер не согласен .
&quot; невозможно вырезать плевру &quot; , говорит он .
невозможно вокруг нее подступиться с ножом .
между тем , этот рак &quot; не очень хорошо поддается химиотерапии &quot; , которая &quot; действует &quot; , но не вылечивает .
&quot; время от времени бывают больные , которые живут долго &quot; , говорит Трежер .
но в конечном итоге , они все умирают .
к счастью , некоторые пациенты живут гораздо , гораздо дольше , чем ожидается .
писатель Стивен Джей Гулд умер через 20 лет после того , как был поставлен диагноз .
два с половиной года после постановки диагноза , Грэм Эбботт продолжает сражаться .
после того , как он заболел мезотелиомой , Эбботта познакомили с Эндрю Лоусоном , который , через четыре года после постановки диагноза , единолично превратился в бюро поддержки и консультаций для таких же больных .
&quot; Алло , Раковая Центральная &quot; , жизнерадостно говорил он , когда они звонили .
&quot; он был очень положительным &quot; , говорит Эбботт .
ему поставили диагноз 4 года назад , и он все еще очень энергичен .
сначала Эбботту предложили шесть циклов химиотерапии , которые заняли бы четыре месяца и продлили бы ему жизнь всего на месяц .
&quot; я был в отчаянии &quot; , говорит он .
я хотел сдаться .
Лоусон , тем не менее , &quot; ухитрился придать всему несколько более положительную окраску &quot; .
встретившись с несколькими специалистами , Эбботт решил продолжить лечение с профессором Лоиком Ланж-Лаздунски , профессором торакальной хирургии в больнице Гая .
&quot; у нас было преимущество в том , что мне не нужно было направления , я просто позвонил им , и они приняли меня &quot; , признается Грэм .
среднестатистическому пациенту пришлось бы получить направление и одобрение на финансирование .
деньги играют решающую роль для больных с мезотелиомой , чтобы получить лучшие из имеющихся видов лечения .
однако когда такое лечение , наконец , неминуемо оказываются неэффективными , многие больные сталкиваются еще с одним финансовым поводом для беспокойства - о будущем семей , которые они оставят .
и тогда они обращаются в суды за компенсацией .
Эндрю Лоусон связался с Эндрю Морганом из Field Fisher Waterhouse LLP .
&quot; было известно , что асбест вреден для здоровья , с 1898 года &quot; , говорит Морган .
но что изменилось в 1960-х , так это то , что стало понятно , что даже очень небольшие количества могли подвергать здоровье риску .
именно тогда заговорили о недобросовестности компаний .
Эндрю Лоусон и больница Гая , в конечном итоге , урегулировали дело , но это не было &quot; урегулированием на полную стоимость &quot; , по словам Моргана , так как Лоусон не смог однозначно доказать , что его мезотелиома была результатом контакта с асбестом в больнице Гая .
после расследования его смерти , представитель больницы Гая все-таки подтвердил , тем не менее , что &quot; асбест в подвальных помещениях , о которых шла речь , был удален в 1990-х годах &quot; .
это было слишком поздно для Эндрю Лоусона .
как удалить асбест
собственно говоря , привязать смертельный контакт с асбестом к одной компании или месту работы - обычно через десятки лет после этого - оказалось большой проблемой для больных с мезотелиомой , требующих компенсации .
многие из их бывших работодателей сменили владельца или закрылись .
страховые архивы могли быть утеряны .
и те , кто защищается от исков , знают , что на их стороне время , которого у истцов , конечно , нет .
в ответ в этом году вышли серьезные новые законодательные акты , которые облегчают больным с мезотелиомой процесс взыскания компенсации , даже если их бывших работодателей невозможно отследить .
в соответствии с этим законом , был создан £ 350-миллионный фонд средств , финансируемый страховой индустрией , для тех , кому был поставлен диагноз после июля 2012 года и кто может доказать контакт , но кому не с кем судиться .
в таких случаях больные получат 80 процентов от суммы , которую суд мог бы присудить в обычном деле о компенсации - около £ 120000 .
около 300 успешных исков по этой схеме ожидается каждый год .
Эндрю Морган , как многие , кто работает с больными с мезотелиомой , полагает , что £ 350 млн представляют собой &quot; очень хорошую работу &quot; для индустрии страхования .
&quot; это сделка , написанная страховщиками для страховщиков &quot; , говорит он , намекая , что сумма составляет четверть того , что страховщикам пришлось бы выплатить , если бы не вмешался временной промежуток и больные с мезотелиомой смогли бы отследить компании и подать иск обычным путем .
даже Майк Пеннинг , ранее министр труда и пенсий , признал , что закон &quot; несовершенен &quot; .
однако и Пеннинг , и Морган признают , что , при том , что семь человек умирает каждый день , быстрое действие было необходимо .
&quot; люди страдают так сильно , и им нужна помощь сегодня &quot; , сказал Пеннинг во время второго чтения Билля о мезотелиоме в декабре прошлого года .
к тому времени Грэм Эбботт находился в руках профессора Лоика Ланж-Лаздунски 19 месяцев .
после первичных консультаций Ланж-Лаздунски рекомендовал хирургическое вмешательство , которое , в отличие от Тома Трежера , он считает эффективным .
за этим последовала радиотерапия и химиотерапия - тритерапия , в которой Ланж-Лаздунски может похвастаться целыми 40 процентами выживших больных за пять лет .
Эбботт почувствовал прилив сил .
&quot; это , конечно , одна из самых важных вещей &quot; , говорит Эбботт .
вы видите это у пациентов все время .
есть какая-то сила , которая поддерживает вас .
когда сдаешься , состояние может ухудшиться очень быстро .
Грэм Эбботт лег на операцию в марте 2012 года .
к концу августа он закончил последний из шести циклов химиотерапии .
последующие сканирования не показали и следа болезни .
затем мне сделали сканирование в марте &#91; 2014 года &#93; .
было несколько пятен &#91; рака &#93; в моей грудной клетке .
мне как раз должно было исполниться 50 .
это не угроза жизни .
это конец жизни .
и снова Эбботт прошел через шесть циклов химиотерапии .
теперь нет и следа опухолей .
однако этот процесс как физически , так и эмоционально тяжел .
можно думать о практических вещах - о финансах , когда я умру , например , или о том , что надо показать жене , как работает таймер на бойлере .
когда получаешь плохие новости , становишься безрадостным .
нужно смотреть вперед .
как отцу Элли , 16 лет , и Тэмзин , 14 лет , это не всегда легко .
&quot; это трудно для родителя &quot; , говорит он .
тяжело понять , что сказать и как много сказать .
когда мне в первый раз поставили диагноз , я сказал девочкам , что у меня заболевание , которое значит , что я не доживу до старости .
они отреагировали очень по-разному .
Тэмзин очень общительная и энергичная .
она рассказала всем своим друзьям , и нам очень быстро позвонили многие .
Элли была более сдержанной .
она не говорила много .
такие беседы - это нечто , с чем приходится столкнуться всем больным раком .
но для больных с мезотелиомой такие обсуждения не уравновешиваются надеждой , даже проблеском возможности выжить .
эта болезнь несёт с собой ( даже как , в конечном итоге , для Стивена Джея Гулда ) мрачную определенность .
как говорит Эндрю Морган , &quot; мезотелиома не представляет собой угрозы жизни .
тела набальзамированных фараонов заворачиваются в асбестовые ткани .
волокна асбеста используются для укрепления кастрюль и повышения теплостойкости .
Плиний Старший описывает асбест .
теперь изобретено полотно , которое не воспламеняется .
я видел сделанные из него салфетки , тлеющие в каминах на банкетах
современное коммерческое использование асбеста начинается в Италии , где он используется для изготовления бумаги ( даже банкнот ) и тканей .
крупные асбестовые шахты открываются в Канаде и Южной Африке и вскоре после этого в Америке , Италии и России .
это идеальный теплоизолятор для паровых двигателей и турбин Промышленной революции .
мировое производство асбеста растет более чем до 30000 тонн в год .
статистики из Prudential выявляют преждевременную смертность среди тех , кто работает с асбестом и которым вследствие этого отказано в страховании жизни .
Нелли Кершоу умирает в Рочдейле .
доктор Уилльям Кук свидетельствует , что частицы асбеста в ее легких &quot; являлись , вне всяких сомнений , основной причиной смерти &quot; .
это первый случай такого типа .
наниматели Кершоу , Turner Bros Asbestos , не признают ответственности .
компенсация не выплачивается .
во время Второй мировой войны интенсивно развивается судостроение , одна из самых смертельно опасных профессий с точки зрения контакта с асбестом .
добровольный промышленный запрет на импорт голубого асбеста
апелляционный суд подтверждает первый успешный иск о вреде здоровью , причиненном в результате контакта с асбестом , в Великобритании .
мировое производство асбеста вырастает более чем до 4213000 тонн в год .
Великобритания импортирует 139000 тонн .
исполнительный комитет по вопросам здравоохранения и промышленной безопасности в Великобритании требует , чтобы все подрядчики , работающие с асбестом , получали лицензию .
импорт и использование голубого и коричневого асбеста запрещено законом в Великобритании .
всё использование асбеста запрещено в Великобритании .
акт о мезотелиоме принят в Великобритании .
схема компенсации в размере £ 350 млн объявлена .
Асбест запрещен более чем в 50 странах , но белый асбест все еще используется в дешевых строительных материалах во многих частях мира .
мировое производство держится примерно на уровне 2 млн тонн в год .
Китай отказывается дать Гонконгу право выбирать руководителей ; протестующие клянутся отомстить
парламент Китая принял решение в воскресенье не разрешать избирателям Гонконга выдвигать кандидатов на выборы 2017 года , несмотря на растущие требования демократической реформы .
такой ход , скорее всего , положит начало давно обещанным протестам в деловом квартале Гонконга , так как активисты начали планирование и мобилизацию в считанные часы после этого заявления .
решение Всекитайского собрания народных представителей , в сущности , позволяет коммунистическим лидерам убрать всех кандидатов , которые не лояльны к Пекину .
&quot; это не обмануло наши ожидания , но все-таки приводит в ярость , &quot; сказала законодатель Эмили Лау , председатель Демократической партии .
это не то , что Пекин обещал .
они обманули людей Гонконга .
и очевидно , что мы имеем дело с авторитарным режимом .
защищая решение Китая , Ли Фей , заместитель генерального секретаря постоянного комитета Всекитайского собрания народных представителей , сказал , что позволить всенародное выдвижение на выборы руководителя Гонконга было бы слишком &quot; хаотично &quot; .
с 1997 года , когда Великобритания передала контроль над Гонконгом обратно Китаю , Пекин обещал позволить жителям региона выбирать путем голосования главу правительства , начиная с 2017 года .
китайские руководители представили принятое в воскресенье решение как демократический шаг вперед , так как оно дает гонконгцам право на прямое голосование ; однако решение также делает очевидным , что китайские руководители продолжат крепко держать процесс в своих руках при помощи комиссии по выдвижению кандидатов , жестко контролируемой из Пекина .
и , согласно новой статье , только кандидаты , которые &quot; любят страну и любят Гонконг &quot; будут допущены .
решение было принято после лета , когда произошли одни из самых масштабных и получивших широкую огласку протестов в Гонконге за многие годы .
за большой частью продемократической кампании в Гонконге стоит движение Occupy Central With Love and Peace , организаторы которого пригрозили перекрыть финансовый район Гонконга , если Пекин не гарантирует настоящего всеобщего избирательного права .
в воскресенье вечером , уже через несколько часов после заявления , сотни сторонников Occupy Central собрались под дождем перед штаб-квартирой правительства Гонконга .
на демонстрации организаторы заявили , что их движение переходит на новый этап гражданского неповиновения и что они поднимутся на волнах протеста в последующие недели .
тем не менее , они не сообщили подробностей , очевидно , стремясь избежать проблем с государственными органами .
в онлайн-заявлении организаторы сообщили , что движение &quot; обдумывало возможность захвата центрального района только в качестве исключительной меры , действия , которое можно предпринять только , если все возможности диалога исчерпаны и нет другого выбора .
мы с большим сожалением сообщаем , что на сегодняшний день все возможности диалога исчерпаны и захват центрального района несомненно состоится .
государственные органы в Гонконге готовились к заявлению Пекина несколько дней , и в воскресенье в штаб-квартире правительства были усилены меры безопасности с привлечением полиции и баррикад .
в основе беспорядков лежит ощущение у многих в Гонконге , что они медленно теряют контроль над собственным городом .
приток жителей с материка усиливает конкуренцию в сфере товаров и услуг .
также усиливается страх , что ценности Гонконга , такие как демократия и свобода слова , начинают слабеть под увеличивающимся давлением из Пекина .
некоторые критикуют движение Occupy Central , говоря , что его демонстрации подвергают риску бизнес - источник жизненной силы Гонконга .
&quot; протест , о котором они говорят , он может привести к большому экономическому ущербу в зависимости от того , сколько человек будет участвовать и как долго &quot; , сказала законодатель Регина Ип , которая давно критикует движение .
мы не хотим , чтобы распространялось беспокойство о том , что Гонконг выходит из-под контроля .
это представление , которое вредно для инвестиций .
китайские государственные СМИ также давали репортажи в последние дни , в которых гонконгские активисты демократического движения были показаны диверсантами , направляемыми западными державами .
этим летом активисты организовали неофициальный референдум по избирательному праву , который привлек 780000 участников - более одной пятой избирателей Гонконга .
а в июле десятки тысяч вышли на одну из крупнейших продемократических демонстраций в истории региона .
американская культура выпускных балов доходит до университетской жизни : первокурсникам предложили прибывать на личном самолете
мы рады отреагировать на такой спрос , запустив первый в Великобритании сервис путешествий категории &quot; люкс &quot; для нынешних студентов .
чтобы оставить яркое впечатление от прибытия в университет , компания также предлагает такие варианты перевозки , как личный самолет , Rolls-Royce Phantom , Aston Martin или McLaren P1 .
мистер Стюарт также заявил , что сервис подумал о безопасности .
этот сервис - идеальная альтернатива для студентов , которым обычно приходится везти свои вещи через всю страну в опасно перегруженной машине .
в сочетании с нашими новыми вариантами для Vif , мы с нетерпением ждем того , как поможем студентам этого года добраться до университета с минимумом усилий и максимумом роскоши .
представитель компании сообщил , что , так как этот сервис только что запущен , заказов еще не поступило , однако добавил , что &quot; студенты начнут заказывать эту услугу в следующие несколько недель &quot; .
компания также заявила , что несмотря на то , что перед студентами стоит необходимость платить за обучение £ 9000 в год , она всё же надеется найти рынок для этой услуги .
нынешние студенты довольно сильно отличаются от студентов 10 , 20 , 30 или 40 лет назад в том , что касается ожиданий и надежд : важнее , чем когда-либо , произвести отличное первое впечатление , и Vif - именно то , что для этого нужно .
тем не менее , Национальный союз студентов раскритиковал этот сервис как оторванный от реальности .
Меган Данн , вице-президент НСС по высшему образованию , сказала : &quot; этот проект представляется невероятно оторванным от жизни большинства студентов .
многие студенты , которые в этом месяце начнут учебу в университете , сталкиваются с кризисом стоимости жизни , когда доступная финансовая поддержка в форме кредитов и грантов не успевает за стремительно растущими расходами на базовые потребности , до того , как они могут вообще начать думать о том , чтобы вынуть тысячи фунтов на что-то вроде простого прибытия в общежитие .
феминистки поднимают вопрос расовой принадлежности и поведения полиции после Фергюсона
безоружный подросток был убит офицером полиции в Фергюсоне , Миссури , ранее в этом месяце .
пришедшие поднимают руки , скандируя : &quot; руки вверх , не стреляй &quot; , пока они ждут в очереди перед похоронами .
после двух недель протестов в Фергюсоне , Миссури , связанных с убийством безоружного подростка Майкла Брауна , блоггер Мириам зоила Перес заметила сдвиг в интернет-разговоре среди белых феминисток .
по ее опыту , белые феминистки , оставлявшие комментарии , ставили гендер выше расовой принадлежности , когда речь заходила о продвижении репродуктивных прав и неравенства доходов .
однако , по мере того , как росло напряжение на Среднем Западе и привлекло общенациональное внимание , Перес увидела ответы белых женщин , которые концентрировались на 100 процентов на расовой принадлежности .
по сравнению с реакцией чернокожих женщин вскоре после убийства 9 августа , личные эссе с такими заголовками , как &quot; мысли о Фергюсоне от лица белой женщины &quot; и &quot; Феминизм - это не только об угнетении женщин &quot; появились относительно поздно .
но для Перес они продемонстрировали существенный сдвиг .
&quot; в феминизме , я не думаю , что есть много людей , которые говорят о белом цвете коже и привилегиях на таком высоком уровне &quot; , сказала она .
люди почувствовали необходимость сказать что-то о том , что случилось .
это очень символично для кризиса , с которым мы столкнулись , и потому , что ( ситуация в Фергюсоне ) настолько привязана к расовой принадлежности , они почувствовали , что на это нужно указать .
для профессора английского языка в Университете штата Огайо Кориты Митчелл Фергюсон обнажил проблемы , с которыми чернокожие американки сталкиваются каждый день , но которые не воспринимаются как &quot; женские проблемы &quot; в культурной сфере .
&quot; я могу написать что-нибудь смешное в Facebook о том , что происходит со мной и моим партнером , и получу 150 лайков отовсюду &quot; , говорит Митчелл .
когда я пишу что-нибудь о том , как цветные люди подвергаются нападкам в своей собственной стране , молчание оглушает .
&quot; почему женщинам безопасно публично говорить об отношениях , но не о безопасности в общественной сфере ? &quot; , спрашивает она .
для чернокожих женщин , как Митчелл , которые изучали вопросы расы , гендера и сексуальности в истории США , нет дихотомии между вопросами , касающимися расовой принадлежности и гендера .
с ее точки зрения , чернокожие женщины находятся на в том положении , чтобы четко разделять эти проблемы ; они сталкиваются со сложной реальностью каждый день .
в то время , как белые женщины теперь объединяют вопросы расовой принадлежности и гендера в феминистском мейнстриме , Энджела Хэттери , профессор женских и гендерных исследований в Университете Джорджа Мейсона , говорит , что их предшественницы делали наоборот .
&quot; между 1865 и 1890 годами линчевали , по крайней мере , 10000 чернокожих мужчин , и основанием этому почти всегда служило изнасилование белой женщины &quot; , рассказала Хэттери .
нужна была белая женщина , подтверждающая рассказ , чтобы обосновать линчевание .
с точки зрения Хэттери , разрыв между белыми и чернокожими женщинами произошел , когда белые суфражистки , например , Сьюзен Б. Энтони изучили ситуацию в конце 1800-х годов и увидели , что борьба за избирательное право будет эффективной только для одной из групп : женщин или чернокожих .
&quot; они приняли решение сложить все яйца в корзину права голоса для женщин , а право голоса для чернокожих должно было появиться позже &quot; , рассказала Хэттери .
взгляд назад на подобные вещи дает нам ясное представление о том , почему цветные женщины не доверяют белым женщинам .
мы не сделали ничего хорошего .
мы никогда не помогали чернокожим женщинам защитить их мужей и сыновей .
даже после того , как женщины добились права голоса в 1920 году , ушло десять лет на то , чтобы белые женщины объединились против линчеваний в Ассоциацию женщин Юга за предотвращение линчеваний .
эта группа появилась почти через 40 лет после того , как чернокожие женщины впервые попросили помощи , сказала Митчелл .
с точки зрения Митчелл , подъем реакций белых феминисток на проблемы , поднятые ситуацией в Фергюсоне , - поведение полиции , расовую дискриминацию - отражает время , когда белым феминисткам пришлось &quot; догонять &quot; проблемы , с которыми чернокожие женщины справлялись в нескольких поколениях .
&quot; правда , было бы отлично , если бы активистки , у которых есть такая &#91; традиционная феминистическая &#93; идеология , так же серьезно отнеслись бы к праву воспитывать ребенка , как они относятся к праву на контрацепцию ? &quot; , спросила Митчелл .
феминистки второй волны , которые сделали карьеры на борьбе за репродуктивные права и доступ к контрацептивам , теперь начинают понимать , что это значит .
известная белая активистка феминистического движения Глория Стайнем через две недели после убийства Майкла Брауна воспользовалась Фейсбуком и опубликовала резкую статью колумнистки Guardian Ребекки Кэрролл , которая потребовала , чтобы белые американцы принимали больше участия в протестах по вопросам расизма .
&quot; я надеюсь , что женщины , у которых есть другая , но схожая причина понять опасность , заключающуюся в теле , - и точки зрения на расовые проблемы , которые существенно отличаются в опросах общественности - будут во главе перемен &quot; , написала Стайнем .
хотя Стайнем ручается за более пересекающийся феминизм , который включает в себя и проблемы расовой принадлежности , и гендера , ее комментарии о расе в Америке до сих пор удивляют некоторых .
исследователь Американского предпринимательского института Кристина Соммерс , автор &quot; Кто украл феминизм ? &quot; , сказала She The People , что молодые мужчины в Соединенных Штатах , особенно цветные молодые люди , &quot; гораздо более уязвимы , чем их сестры &quot; , но ремарки Стайнем о Фергюсоне противоречат критике , которую она высказывала ранее .
сейчас у нас есть сотни специальных программ для девочек и молодых женщин , но почти ничего для мальчиков .
однако когда Белый дом недавно инициировал небольшую программу , &quot; Сторож брату моему &quot; , чтобы помочь уязвимым чернокожим и испаноговорящим юношам , последовала гневная реакция от многих феминисток , в том числе от Глории Стайнем .
отношения полиции с чернокожим сообществом - не единственная проблема , продвигающая передовую линию традиционного феминизма .
после того , как пограничная служба США арестовала около 63000 несовершеннолетних без сопровождения на юго-западной границе страны в этом году , иммиграционная реформа снова вышла на поверхность - на этот раз как проблема женщин .
Андреа Меркадо , сопредседатель We Belong Together , организации , которая мобилизует женщин в поддержку иммиграционной реформы , сказала , что для того , чтобы подать эту проблему как важную для женщин , ей нужно было всего лишь поделиться историями женщин-иммигранток .
&quot; они говорят сами за себя &quot; , сказала Меркадо .
когда подавляющее большинство рабочих виз выдаются &#91; иммигрантам-мужчинам &#93; , женщины , которые приезжают с ними , оказываются в позиции , уязвимой для домашнего насилия и эксплуатации .
&quot; эти истории находят отклик у женских организаций &quot; , сказала она .
Ипсвичский дом &quot; со свиньей &quot; продаётся
фотография дома , выставленного на продажу в Саффолке , была удалена агентами по недвижимости , когда оказалось , что на ней изображена большая свинья , отдыхающая в гостиной .
выставленный на продажу за £ 120000 , отдельный дом с одной спальней стоит на частной дороге в Ипсвиче .
подробное описание отличалось фотографией гостиной дома - на котором была изображена свинья с головой , покоящейся на диване .
агентство по недвижимости Connells сообщило , что свинья на фотографии - домашний любимец владельца дома .
&quot; однако , фотография была размещена по ошибке и уже удалена &quot; , сообщила представитель компании .
в подробном описании дома , Connells описывала бывший дом собраний как &quot; уникальный отдельный дом с одной спальней &quot; .
несмотря на то , что агентство удалило фотографию со своего вебсайта , она еще сохраняется в рекламных материалах .
продажа дома вызвала интерес в социальных сетях , где некоторые спрашивали , продается ли свинья вместе с домом .
Российская теннисистка Мария Шарапова , в матче четвертого круга US Open уступившая Каролин Возняцки , считает , что ей не хватает стабильности .
по словам спортсменки , она хочет достойно завершить год и попытаться выйти на новый уровень , передает из Нью-Йорка Василий ОСИПОВ .
как вы в целом оцените свои результаты на турнирах &quot; Большого шлема &quot; в этом году ?
конечно , я рада , что удалось победить на &quot; Ролан Гаррос &quot; .
что же касается трех других турниров , то мне не хватило стабильности , особенно в концовках некоторых матчей .
сейчас я , конечно , расстроена .
ведь не смогла дойти даже до четвертьфинала .
какие задачи ставите перед собой до конца сезона ?
после обидного поражения у меня есть огромная мотивация выйти на новый уровень .
мне есть над чем работать , и я собираюсь сделать все возможное , чтобы достойно завершить год .
азиатская серия турниров начинается уже через пару недель .
член комитета Госдумы по физической культуре , спорту и делам молодежи , бывший чемпион мира Николай Валуев предложил за выполнение норм ГТО давать бонусы при поступлении в вузы .
по его словам , в целом нормативы будут такими же , как и в советское время , - люди будут сдавать нормативы по подтягиванию , бегу и другим упражнениям .
напомним , 12 субъектов России начнут внедрять с 1 сентября на своей территории нормы ГТО .
также я предлагал школьникам , которые сдали ГТО , давать бонусы при поступлении в вузы , - отметил Валуев .
к примеру , можно им немного добавлять баллов к ЕГЭ .
есть предложения также давать дополнительный выходной работникам предприятий , которые прошли данные спортивные испытания .
в городе Харви в Южном Уэльсе появился новый миллионер после выигрыша в лотерею
игрок в лотерею из Харви в этом месяце .
ведется поиск нового миллионера на юго-западе от Перта , где один счастливчик заберет домой почти $ 1,1 миллион с розыгрыша лотереи в субботу вечером .
газетный киоск в Харви приносит золото в розыгрыше главного приза второй раз за пять лет , прошлый выигрыш составил $ 1 миллион в ноябре 2009 года .
однако удачливому победителю еще нужно заявить о себе .
владелец лавки Стив Форвард сказал , что выигрыш вызвал ажиотаж в маленьком городке к юго-западу от Перта .
весь город говорит об этом , и все весьма взволнованы .
мы подумали , что такой выигрыш мог бы быть тайным .
восемь победителей из Западной Австралии отпраздновали выигрыш главного приза в прошлом месяце , отмечая завершение нескольких удачных недель для игроков штата .
на прошлой неделе игрок из Кэннинг Вейл стал одним из пяти миллионеров августа , вслед за огромным $ 7,5-миллионным выигрышем пары из Белмонта всего за несколько недель до этого .
выигравшая пара играет уже двадцать лет и сообщила , что выигрыш подарил им возможность путешествовать по миру и купить новый дом .
миллионер из Харви доводит число выигравших главный приз в Западной Австралии до 59 в этом году , с общей суммой выигрыша $ 85 миллионов .
Минэкономразвития хочет ускорить рост рынка электромобилей
на этой неделе Минэкономразвития внесет в правительство комплексный план развития экологически чистого транспорта в России , рассказал замдиректора департамента министерства Олег Плужников на круглом столе , который провели &quot; Ведомости &quot; на Московском автосалоне - 2014 .
план составлен по поручению правительства , одна из основных целей - снижение выбросов парниковых газов .
ожидается , что документ будет принят в конце сентября - начале октября , говорит Плужников , предложенные меры касаются электромобилей и гибридов - план развития транспортных средств на газомоторном топливе в России уже есть .
план ( копия есть у &quot; Ведомостей &quot; ) рассчитан на 2014-2017 гг.
предстоит разработать критерии оценки электро- и гибридного транспорта и решить , как стимулировать использование и производство экологически чистых транспортных средств .
доклад правительству , в котором будут описаны налоговые и таможенные меры поддержки электротранспорта , будет подготовлен к декабрю 2014 г. ; схема льготного кредитования и льготного лизинга появится к апрелю 2015 г. ; а предложения по снижению цены машин , стимулированию локализации и созданию сервисной инфраструктуры будут разработаны к октябрю 2015 г.
в 2014-2015 гг. предполагается внести изменения в нормативно-правовые акты , чтобы облегчить условия для строительства зарядной инфраструктуры ( на парковках , автозаправочных станциях и проч . ) .
кроме того , федеральные чиновники намерены в течение 2015 г. сформулировать для региональных властей предложения , чтобы те также стимулировали использование экологически чистого транспорта - в форме предоставления ему преимущества при движении и парковке , например ; а к февралю 2016 г. - и предложения о расширении госзакупок такого транспорта .
наконец , Минэкономразвития уже к октябрю 2014 г. внесет в перечень показателей оценки деятельности региональных органов власти критерии , отражающие эффективность поддержки производства экологически чистого транспорта , развития зарядной инфраструктуры .
рынок электромобилей в России пока только формируется - в 2013 г. во всей стране продано около 100 электромобилей .
в начале 2014 г. обнулена импортная пошлина на электромобили , поэтому продажи составят примерно 500 штук , предсказывает главный исполнительный директор Mitsubishi Motors в России Андрей Панков .
но и пятикратный рост не делает электромобили сколько-нибудь заметными : в 2013 г. в России , по данным Ассоциации европейского бизнеса , продано 2,78 млн легковых и легких коммерческих автомобилей .
пока в Россию электромобили импортирует только Mitsubishi Motors .
начать импорт готовится Renault - компания ориентируется прежде всего на корпоративных клиентов , говорит директор по стратегическому планированию и партнерствам Renault в России Николя Ремиз .
большинство же прочих производителей электрического транспорта заняло в отношении России выжидательную позицию .
разработки электромобилей есть и у российских производителей - &quot; &quot; , ГАЗа , &quot; &quot; , но выпуск мизерный .
к примеру , в январе - июле 2014 г. , по данным &quot; АСМ-холдинга &quot; , &quot; АвтоВАЗ &quot; выпустил 30 электромобилей .
спрос невысок из-за дороговизны электромобилей , признает директор &quot; АвтоВАЗа &quot; по инжинирингу Сергей Аманов , без господдержки прорыва в этом сегменте не будет ....
развитие российского рынка электромобилей помимо дороговизны машин ( те электромобили , что продаются в России , в среднем вдвое дороже аналогов с двигателями внутреннего сгорания ) сдерживает неразвитость зарядной инфраструктуры ( заправок - единицы ) , вздыхает гендиректор &quot; Автостата &quot; Сергей Целиков .
из-за дороговизны и низких темпов снижения себестоимости электромобили в ближайшие 3-4 года останутся нишевым сегментом российского рынка , прогнозирует главный редактор &quot; Авторевю &quot; Михаил Подорожанский , Целиков с ним соглашается .
автопроизводители , напротив , говорят , что некоторые модели электромобилей уже близки к стоимости обычных .
у российского рынка электромобилей хорошие перспективы , главное - вселить уверенность в потребителей , что &quot; электромобильность &quot; реальна ; этому , в частности , будет способствовать появление все новых зарядных станций , подчеркивает президент группы BMW в России Вольфганг Шлимме .
такие инфраструктурные проекты реализует , например , госкомпания &quot; Россети &quot; : в Москве построено несколько станций , вскоре появится еще около 80 .
переговоры о строительстве сети заправок ведутся и с другими регионами .
по словам директора департамента &quot; Россетей &quot; Владимира Софьина , компания верит в рынок электромобилей и готова построить заправки по всей стране , но есть и проблемы : небольшое количество электромобилей в стране и отсутствие единого стандарта для зарядки электромобилей различных брендов .
кроме того , &quot; Россети &quot; как сетевая компания не имеют права заниматься продажей электроэнергии , прорабатывается возможность делать это в отношении зарядки электромобилей .
Панков считает самой эффективной мерой господдержки формирования в России рынка электромобилей обнуление таможенных пошлин .
нулевая ставка будет действовать до конца 2014 г. , прорабатывается возможность ее продления , расширения льготного списка .
замена транспортного налога на экологический ( идея обсуждается и касается всех машин ) тоже поддержит рынок , но не так ощутимо , как таможенные преференции , считает Панков .
транспортный налог в России невелик , говорит Панков , в отличие , например , от Норвегии , где снижение налога привело к резкому росту продаж электромобилей - сейчас на них приходится 12 % рынка .
в России нужны и стимулирующие меры для автовладельцев , например бесплатная парковка в центре города ( как уже сделали в Москве ) , уверен Панков , или возможность передвижения электромобилей по выделенным полосам , чего в России пока нет .
в Колорадо разбился частный самолет
одномоторный самолет Piper PA-46 разбился в американском штате Колорадо .
трое из пяти человек , находящихся в нем , погибли , передает ИТАР-ТАСС .
выжившие доставлены в больницу .
авария произошла в нескольких километрах от взлетно-посадочной полосы аэропорта города Денвер .
сейчас устанавливаются причины трагедии .
в Донецкой области разбираются с пленными боевиками батальона &quot; Донбасс &quot; .
карателей окружили под Иловайском .
они были преданы собственными командирами , и десятки силовиков погибли под обстрелом .
те , кто выжил , говорят , что если б они знали , какова на самом деле ситуация на юго-востоке Украины , воевать не пошли бы .
108 пленных можно назвать счастливчиками .
каратели из батальона &quot; Донбасс &quot; остались живы после той &quot; мясорубки &quot; , в которую они попали под Иловайском .
в окружении армии Донецкой народной республики боевики провели несколько суток , фактически брошенные своими командирами и властями Украины .
когда из штаба сообщили , что из &quot; кольца &quot; можно выйти по якобы предоставленному коридору , колонна двинулась .
но буквально через пару минут со всех сторон засвистели снаряды и пули .
&quot; судя по той информации , которую мне дали , у нас был коридор , нам разрешили выйти , - рассказывает и.о. заместителя командира батальона , имеющий позывной &quot; Лермонтов &quot; .
и когда мы между Многопольем и Червоносельским спустились в низину , начался перекрестный огонь с противотанковых управляемых ракет , с &quot; зушек &quot; , гранатометов 30-милиметровых , автоматических пушек БМД , стрелкового оружия .
впереди меня шли четыре машины и сзади три , в итоге машин осталось только две .
офицер с позывным &quot; Лермонтов &quot; рассказывает : практически сразу погибли не меньше 60 человек , десятки были ранены , многие умерли уже потом .
выжившим боевикам сейчас оказывают медицинскую помощь те , кого они приехали убивать .
сейчас пленные удивляются тому , что так называемые &quot; террористы &quot; обращаются с ними неплохо , дают еду , медикаменты .
в то время , как собственные командиры фактически обманули их и обрекли на верную смерть .
нас предали просто , - говорят они .
колонну , весь батальон , чтобы ее уничтожили .
в батальон &quot; Донбасс &quot; , как и многие его товарищи , Алексей поступил добровольцем , ведь в украинских новостях рассказывали о зверствах , которые якобы чинили на юго-востоке &quot; сепаратисты &quot; .
уже здесь Алексей увидел совсем другую картину .
его мать в Луганске убили - и не кто-нибудь , а украинские военные .
мне друг позвонил , рассказал , что идет минометный обстрел , что скорее всего это украинские вооруженные силы , - рассказывает один из солдат , Алексей .
я после этого захотел уйти из батальона .
нас не выпускали из Иловайска , сказали , что мы в кольце .
я договорился уже с командиром , рапорт уже написал об уходе .
нас со сборов с Зурахово сразу повезли в Иловайск .
по словам пленных , в &quot; котле &quot; под Иловайском застряли человек 300-350 .
сейчас некоторые уцелевшие признаются , что если бы можно было повернуть время вспять , в карательный батальон они ни за что бы не вступили .
всех пленных ополченцы передали силовикам ДНР .
каждого проверят на причастность к военным преступлениям .
в регионе создан штаб по ограничению цен на продукты
в Красноярском крае создан штаб , который при необходимости будет ограничивать рост цен на продукты на рынке региона .
указ о создании этой структуры уже подписан .
в состав штаба вошли члены правительства края , представители исполнительной власти и надзорных ведомств .
все вместе они будут следить за ценами на сельхозпродукцию в крае .
вести Экономика ― возместит ли Киев &quot; Роснефти &quot; $ 140 млн убытков ?
глава &quot; Роснефти &quot; Игорь Сечин заявил , что компания оценивает ущерб от обстрела Лисичанского НПЗ на Украине в $ 140 млн.
об этом он сообщил в интервью Spiegel .
&quot; мы оцениваем ущерб в $ 140 млн и будем вести переговоры с украинским правительством о выплате компенсации &quot; , - заявил Сечин .
по его словам , ввод в эксплуатацию модернизированный компанией Лисичанский НПЗ планировался в 2014 г.
однако часть завода была уничтожена украинской артиллерией .
&quot; там не было боев , не было &quot; окопавшихся повстанцев &quot; , но украинская артиллерия уничтожила часть промышленного объекта .
кроме того , пропала технологическая нефть , закачанная в трубы &quot; , - сказал он .
напомним , 18 июля в связи с обстрелом Лисичанского НПЗ сгорел резервуар для хранения нефти и разрушены здания двух складов .
Лисичанский НПЗ - основной нефтеперерабатывающий завод на Украине , первая очередь предприятия введена в строй в октябре 1976 г.
общая мощность Лисичанского НПЗ составляет около 7 млн тонн нефтяного сырья в год .
завод способен выпускать топливо стандарта &quot; Евро-4 &quot; , а также партии дизтоплива стандарта &quot; Евро-5 &quot; .
в марте 2012 г. поставки нефти на Лисичанский НПЗ были приостановлены в связи с его убыточностью .
на предприятии решено было начать ремонт .
через год &quot; Роснефть &quot; получила Лисичанский НПЗ вместе с другими украинскими активами ТНК-ВР .
КНДР произвела запуск снаряда малой дальности в сторону Японского моря .
как сообщают южнокорейские СМИ , это произошло около 10 : 30 утра по местному времени со стороны провинции Чагандо , которая находится на границе Северной Кореи и Китая .
как рассказали &quot; Интерфаксу &quot; в Объединенном комитете начальников штабов Южной Кореи , предположительно , ракета упала в Японское море после того , как пролетела около 220 километров .
рубль падает на фоне геополитического давления
на Московской бирже доллар вырос на открытии на 3 коп. до 37,15 руб. , рубль снизился к бивалютной корзине на фоне геополитической напряженности .
торги на ЕТС по доллару стартовали сделками в границах 37,11-37,2 руб. / $ 1 , в среднем за две минуты курс зафиксирован на уровне 37,16 руб. / $ 1 , это на 4 коп. выше уровня предыдущего закрытия .
курс евро составил 48,79 руб. за 1 евро , это на 3 коп. выше уровня предыдущего закрытия .
цена бивалютной корзины прибавила 3,5 коп. и составила 42,395 руб.
доллар США торгуется на 23 коп. выше официального курса , евро - на 16 коп. выше официального курса .
российский рынок в пятницу , 29 августа , продолжил стремительное снижение , однако паники в этот раз не наблюдалось .
продолжил дешеветь и рубль и даже обновил исторический максимум к доллару .
сейчас инвесторы уже заранее отыгрывают ухудшение геополитической обстановки и возможные новые санкции к России .
однако пока это больше похоже на искусственную истерику , раздутую через СМИ , особенно западные .
вариантов введения новых санкций к РФ не так уже много .
TeleTrade &quot; На открытии Московской биржи рубль продолжает резкое ослабление против бивалютной корзины .
геополитический фон остается определяющим фактором .
однако , если в ближайшее время мы не увидим нового негатива , и российские индексы , и позиции национальной валюты могут скорректироваться .
&quot; Оренбургские авиалинии &quot; будут судиться с &quot; Идеал-туром &quot;
&quot; Оренбургские авиалинии &quot; предъявили &quot; Идеал-туру &quot; иски на общую сумму 4,7 миллиарда рублей .
речь идет о двух делах , заседания по которым пройдут в октябре .
рассматривать дела будут разные судьи .
как сообщает &quot; Интерфакс &quot; , первый иск был подан 14 августа .
его сумма чуть больше 425 миллионов рублей .
заседание по нему назначено на 7 октября .
второе заявление было подано 18 августа .
его сумма 4,24 миллиарда рублей .
заседание по нему назначено на 2 октября .
как сообщили журналистам в Российском союзе туриндустрии , судьи по делам назначены разные .
в июле в СМИ появилась информация о долгах &quot; Идеал-тура &quot; перед &quot; Оренбургскими авилиниями &quot; в сумме 1,5 миллиардов рублей .
гендиректор авиакомпании Виктор Зюкин говорит о сумме в 1,6 миллиардов рублей .
гендиректор &quot; Аэрофлота &quot; Виталий Савельев называет еще большую сумму - два миллиарда рублей .
Twitter попробовал стать интереснее для новых пользователей
сервис микроблогов Twitter изменил процесс регистрации пользователей , чтобы быстрее вовлекать новых участников в активное взаимодействие с платформой .
эта мера должна снизить количество забросивших свои микроблоги людей .
теперь новые пользователи Twitter будут просматривать во время регистрации большое количество рекоммендованных сервисом аккаунтов , чтобы сразу составить свой круг чтения .
рекомендации составляются на основе указанных при регистрации интересов .
при этом Twitter автоматически устанавливает галочку на подписку для всех автоматически выбранных аккаунтов .
из-за этого пользователю придется собственноручно снимать галочки , чтобы не читать тех , кто ему не интересен .
если раньше пользователи сервиса микроблогов видели только аватарки рекомендованных пользователей , то теперь Twitter выводит образец одного из популярных твитов блогера , чтобы помочь составить впечатление о человеке .
это крупнейшее изменение в страничке регистрации Twitter за последние три года .
в последнее время Twitter активно работает над модернизацией сервиса .
такая активность связана , прежде всего , с продолжающимися попытками сервиса достичь безубыточности .
в 2014 году сервис микроблогов столкнулся с замедлением прироста пользовательской базы и падением активности читателей .
компания в данный момент отчаянно нуждается в большем количестве лояльных ресурсу потребителей , которые , зайдя раз , оставались бы надолго .
только так можно обеспечить стабильный поток рекламных средств .
день знаний в Москве будет зябким и дождливым
первое сентября в московском регионе в течение всего дня будет прохладным и дождливым , сообщают метеорологи .
температура воздуха в Москве составит от 16 до 18 градусов , в Подмосковье - 13-18 градусов .
при облачной с прояснениями погоде местами пройдут дожди , ветер восточной четверти при этом будет довольно слабым - всего 3-8 метров в секунду .
программа утилизации автомобилей возобновилась с 1 сентября
с 1 сентября в России возобновляется действие программы по утилизации автомобилей .
до 31 декабря 2014 года на эти цели будет выделено 10 миллиардов рублей .
как пояснил глава Минпромторга РФ Денис Мантуров , деньги выделяются из лимитов , которые уже доведены до министерства промышленности и торговли РФ путем перераспределения с других направлений поддержки .
программа коснется всех автомашин старше шести лет .
сумма компенсации составит от 40 тысяч за легковой автомобиль до 350 тысяч рублей за грузовой .
ранее в России уже действовала подобная программа утилизации автомобилей .
главное отличие нынешнего проекта , пояснил министр , в том , что сейчас предполагается не только утилизация машин для получения последующей скидки , но и возможность в случае , если автомобиль достиг возраста более шести лет , приобрести новый со скидкой при сдаче старого в &quot; трейд-ин &quot; у дилера , передает &quot; Интерфакс &quot; .
на предыдущую федеральную программу утилизации , действовавшую с 1 января 2010 года до 31 декабря 2011 года , было потрачено свыше 16 миллиардов рублей .
благодаря ей , уровень производства легковых автомобилей в 2010 году составил порядка 1,2 миллиона штук ( это плюс 101,4 % по отношению к 2009 году ) .
создатель Coming Out Simulator выпустит игру о современной журналистике
геймдизайнер Никки Кейс , известный по игре Coming Out Simulator решил выпустить игру о современной журналистике .
он рассказал о своем проекте в интервью Kill Screen .
кейс начал работу над игрой несколько недель назад , однако широкую известность этот факт получил лишь сейчас .
источником вдохновения для игры стали события в Фергюсоне , где сейчас идут протесты , начавшиеся после того , как полицейский убил безоружного чернокожего подростка .
в фокусе проекта , который пока не имеет названия , будет то , как информационное освещение историй влияет на их последствия .
герою игры , гражданскому журналисту , нужно будет фотографировать происходящее в районах , где происходят стычки между полицией и населением .
герой может по-разному сфотографировать происходящее , что повлияет на ход событий .
если он снимет сцену так , что полицейскими будут выглядеть героями , а протестующие - бандитами , полиция начнет лучше к нему относиться и пускать туда , куда обычный человек пройти не может .
если он будет освещать события иначе , его фотографии могут превратить мирные протесты в масштабный бунт .
очки в игре нужно будет набирать с помощью твиттера героя , в котором будут появляться новые подписчики , если выложенные там фотографии окажутся популярными .
игра пока не имеет названия .
дата выхода и платформы , на которых она появится , неизвестны .
кейс , однако , опубликовал изображение , демонстрирующее , как событие может измениться в зависимости от того , как сделана и обработана фотография о нем .
в интервью Kill Screen Кейс объяснил , что он обдумывал концепцию такой игры довольно давно , однако изначально хотел посвятить ее не протестам в США , а событиям в секторе Газа .
после того , как он начал собирать материал для игры , геймдизайнер осознал , что ему не хватает знаний и навыков для освещения истории региона .
однако когда он увидел , как медиа освещают события в Фергюсоне , он решил сделать игру по мотивам произошедшего .
Никки Кейс является независимым разработчиком , который выпускает браузерные игры .
наиболее известным его проектом стал Coming Out Simulator , вышедший в 2014 году .
эта игра , в которой рассказывается о событиях из биографии самого Кейса , посвящена тому , как бисексуальный подросток пытается рассказать о своих отношениях гомофобным родителям .
Гелетей втягивает Украину в продолжение кровопролития
призывом готовиться к очередным &quot; десяткам тысяч &quot; жертв министр обороны Украины Валерий Гелетей втягивает народ в продолжение кровопролитного противостояния , говорится в сообщении МИД РФ .
&quot; в Москве , конечно , обратили внимание на высказывания главы украинского военного ведомства Валерия Гелетея , заявившего о &quot; завершении операции по освобождению Востока Украины от террористов &quot; и начале &quot; Великой отечественной войны &quot; , потери в которой будут исчисляться &quot; десятками тысяч &quot; .
степень адекватности главы военного ведомства Украины , опубликовавшего на своей странице в Фейсбуке упомянутый пост , - предмет для исследования специалистов не в военной области &quot; , - говорится в сообщении российских дипломатов .
они с трудом верят , что подобные заявления могут принадлежать министру обороны цивилизованного государства .
на своей странице в Фейсбуке министр обороны Украины написал в понедельник : &quot; по неофициальным каналам российская сторона уже несколько раз угрожала , что в случае продолжения сопротивления они готовы применить против нас тактическое ядерное оружие &quot; .
при этом он заявил , что &quot; операция по освобождению востока Украины &quot; завершена .
Перез Хилтон удалил все интимные снимки звезд и извинился
сегодня ужас охватил более 60 звезд Голливуда .
хакеры взломали примитивные пароли в iCloud ( хранилище данных ) в смартфонах , после чего их интимные снимки появились на сайте блогера Переза Хилтона .
правда , ненадолго .
напомним , официальный представитель звезды &quot; Голодных игр &quot; Дженнифер Лоуренс уже сообщил о краже фотографий с ее мобильника , а также подтвердил , что все снимки , которые &quot; сияют &quot; в Сети являются подлинными .
Перез Хилтон - создатель одноименного сайта-таблоида , принес извинения актрисе Дженнифер Лоуренс и ее коллегам по цеху за публикацию их откровенных снимков , пишет The Independent .
нет , меня никто не заставлял этого делать .
со мной не связывались их агенты .
а теперь я удалю откровенные фото Дженнифер Лоуренс и Виктории Джастис &quot; , - написал блогер в Твиттере .
однако все откровенные фотографии звезд уже разлетелись по Сети .
Дэвид Бекхэм попал в ДТП , скрываясь от папарацци
Дэвид Бекхэм попал в ДТП на мотоцикле , спасаясь от папарацци .
это произошло в Лос-Анджелесе на повороте на Бульваре Сансет .
британский футболист отделался ушибом и растяжением мышц правой руки .
Бекхэм вышел из тату-салона , где его поджидали папарацци .
ускользая от их преследования на мотоцикле , он не справился на повороте с управлением и упал , пишет TMZ со ссылкой на близкие к футболисту источники .
в итоге Бэкхем получил ушиб , растяжение мышц правой руки и царапины .
Тони Стюарт терпит аварию , вернувшись на трек
возвращение Тони Стюарта на трек закончилось уже немногим более , чем в середине гонки на Atlanta Motor Speedway .
Стюарт врезался в стену второй раз после того , как его правая передняя шина разорвалась на 172 круге , положив конец его выступлению .
Стюарт довел свою потрепанную машину до гаража и затем вышел , не разговаривая с репортерами .
руководитель его команды Чед Джонстон сказал , что 14 членов команды расстроены , но теперь сосредоточатся на гонке в следующие выходные в Ричмонде , Вирджиния .
&quot; мне бы хотелось , чтобы была более удачная попытка и более удачный финиш для него &quot; , сказал Джонстон .
мы поедем в Ричмонд и , надеюсь , там у нас получится лучше .
Стюарт сначала врезался в стену ранее в гонке воскресным вечером после столкновения с Кайлом Бушем , что потребовало ремонта правой стороны его машины .
&quot; я начал сегодняшний день с довольно большой надеждой удачно прийти к финишу &quot; , сказал Джонстон , добавив , &quot; Просто не получилось &quot; .
вскоре после второй аварии , машина Стюарта была погружена на эвакуатор , и команда собралась и была готова уезжать .
Стюарт пропустил три гонки NASCAR Sprint Cup после того , как его машина сбила и убила другого водителя во время гонки по грунтовой трассе на севере штата Нью-Йорк .
он решил вернуться на этой неделе , и ему нужно было выиграть или в Атланте , или на следующих гонках в Ричмонде , чтобы принять участие в Преследовании .
он вернулся к работе во время расследования трагического инцидента , в результате которого погиб 20-летний Кевин Уорд Младший , который вышел на трассу , чтобы высказать недовольство Стюарту во время гонки .
правоохранительные органы сообщили в пятницу , что разбирательство причины аварии продолжится , по крайней мере , еще две недели .
решение о том , будет ли Стюарту предъявлено обвинение , не было принято .
трехкратный чемпион был встречен громкими возгласами и аплодисментами , когда его представляли перед гонкой .
стартовав с 12-ой позиции , Стюарт шел в первой 10 в начале гонки , дойдя до четвертой позиции .
затем на 122 круге после рестарта номер Буша .
машина 18 сошла с траектории на выходе из поворота 2 и врезалась в Стюарта , толкнув обе машины в стену .
Стюарт продолжил , но отстал до 21-ой позиции .
Собчак и Виторган завтракают сигаретами со Жванецким в Одессе
Ксения Собчак и Максим Виторган сейчас находятся в Одессе , о чем телеведущая не преминула сообщить в своем Инстаграм .
правда , одна фотография очень удивила и весьма смутила поклонников пары .
снимок сделан у Жванецкого .
&quot; на завтраке у Михаила Михалыча Жванецкого Максим объясняет что такое инстаграмм : ) ) # Одесса &quot; , - подписала фотографию Ксения Собчак .
однако кроме сигарет на столе ничего не присутствует .
никакого кофе , булочек , масла и прочего ...
поклонники пары решили , что Ксюша тоже курит , и осудили ее за это .
&quot; а сигареты чьи ? , &quot; Курение убивает ! &quot; , &quot; какой- то сигаретный завтрак ) &quot; , &quot; Вроде бы на завтраке , а на столе только сигареты ) ) ) &quot; , &quot; Ксения , Вы тоже курите ? &quot; , - взволновались за свою любимицу подписчики ее блога .
напомним , недавно Собчак похвасталась тем , какой вкусный ужин первый раз в жизни приготовил ей Максим Виторган .
&quot; Счастье-это когда приезжаешь на дачу , а муж к твоему приезду приготовил ужин ( впервые за супружескую жизнь , зато какой вкусный.Главное , чтобы теперь в конце ужина не сказал словами из анекдота : &quot; чтобы теперь так каждый день было &quot; , - похвасталась своим мужем Ксения Собчак .
на снимке видно , что Максим что-то с усердием готовит , а на столе уже поданы соленья и запеченная курица .
тюремные служащие Болгарии провели национальную акцию протеста
сотни тюремных служащих со всей Болгарии провели национальную акцию протеста перед Министерством юстиции в столице страны Софии .
в ходе мирной демонстрации они повторили свои требования вернуть прежние условия труда , которые недавно были изменены .
повышение зарплат также входит в перечень требований , которые будут обсуждаться с временно исполняющим обязанности министра юстиции Христо Ивановым .
в течение месяца офицеры выражали символический протест против нового графика работы , требуя вернуть прежние 24-часовые смены .
несмотря на то , что профсоюз тюремных служащих неоднократно встречался с представителями Министерства юстиции , соглашение не было достигнуто , сообщает Болгарское национальное радио ( БНР ) .
переговоры продолжаются , сообщил БНР глава Главного управления по исполнению наказаний Росен Желязков .
ожидается , что к протесту профсоюза тюремных служащих присоединятся члены Федерации профсоюзов сотрудников Министерства внутренних дел .
армия контролирует новое правительство Таиланда
генерал Прают ( справа ) назначил на пост министра обороны Правита Вонгсувана ( слева )
военный правитель и премьер-министр Таиланда генерал Прают Чан-Оча объявил состав нового кабинета министров страны , в котором более трети должностей занимают генералы или генералы в отставке .
представители армии получили ключевые должности : министров обороны , финансов , иностранных дел и торговли .
в понедельник Прают Чан-Оча был официально утвержден в должности премьер-министра вслед за тем , как король Таиланда официально одобрил назначение главы временного военного правительства на этот пост .
60-летний военный , захвативший власть в стране в результате бескровного переворота 22 мая , был единственным кандидатом на премьерский пост .
он был избран премьер-министром на заседании парламента .
ранее армия назначила депутатов парламента .
по словам Праютa Чан-Оча , переворот был единственным способом сохранить стабильность .
ему предшествовали продолжавшиеся полгода демонстрации , в ходе которых протестующие требовали отставки правительства премьер-министра Йинглак Чинават .
официально Прают Чан-Оча будет временным премьером , поскольку военные планируют провести всеобщие выборы в конце 2015 года .
однако есть опасения , что военные пытаются укрепить свою власть в стране .
военные пришли к власти 22 мая
на фоне полного паралича гражданской власти .
лидеры основных политических партий были подвергнуты временному аресту .
сразу после прихода военных к власти они подвергли временному аресту ведущих политиков страны , включая премьер-министра Йинглык Чинават .
задержаны были также некоторые журналисты и общественные деятели .
нынешний политический кризис уходит корнями в 2006 год , когда армия сместила с поста премьер-министра брата Йинглык Чинават Таксина .
оба они пользуются популярностью среди сельского населения , особенно в северных районах страны , что не раз обеспечивало им успех на выборах .
однако многие представители среднего класса и столичной элиты вошли в антиправительственное движение , которое с ноября 2013 года практически парализовало страну .
никто и не говорил , что в салате мидии будут лучше , я вам этого не обещала , отшучивается официантка из новой брассерии Palm .
приходится формально признать , что это действительно так , но разум и желудок остаются непреклонны .
ведь все давно знают : мы говорим &quot; Бельгия &quot; - подразумеваем мидии , мы говорим &quot; мидии &quot; - подразумеваем &quot; Бельгия &quot; .
рестораторы любят глубокомысленно заявлять , что успех заведения зависит от трех факторов : это location , location и еще раз location .
есть такие места , расположенные не то чтобы хорошо , а даже отлично , но какие-то невезучие .
короче , усевшись за столиком Palm , я вспомнил , что когда-то здесь было кафе &quot; Городок &quot; ( в честь той самой телепередачи ) , потом &quot; Одесса-мама &quot; , а еще ресторан &quot; Божоле &quot; и пивная &quot; Дружба &quot; .
теперь здесь опять пивная , но уже не ностальгически-советская , а бельгийская .
над землей разместилась лишь верхушка айсберга : барная стойка и пара столиков , все остальное пространство лишено даже намека на солнечный свет .
зато здесь весело , как в детской комнате : красные , желтые и зеленые стены , разноцветные стульчики , вместо окон - телевизоры , где плавают девушки-русалки .
бельгийские заведения в Петербурге давно уже не в новинку , так что сравнивать есть с чем .
здесь восемь видов разливного пива ( 260-300 рублей за 0,5 л ) и бесчисленное множество бутылочного ( 170-1550 рублей ) .
Компанейски-позитивная официантка весело презентует меню , рассказывая , что &quot; мидии - сытные большие семечки &quot; , и следует заметить : именно сервис , несмотря на отдельные недочеты , - самая позитивная сторона Palm .
меню ожидаемо по содержанию , но зачастую очень неожиданно по исполнению .
ну кому , например , дано предугадать , что мясной рулет с валлонским черносливом ( 280 рублей ) - на самом деле карпаччо , нарезанное к тому же так тонко , что пергаментная бумага по сравнению с ним покажется материей безобразно толстой .
почувствовать хоть какой-то вкус можно , только если сгрести разом полтарелки .
с салатами дело еще хуже .
классический льежский ( 260 ) правильнее всего было бы признать преступлением против бельгийского народа : какой-то пожухлый айсберг , отваренная когда-то давным-давно картошка , раскисшая кенийская фасоль , одеревенелые чипсы из бекона плюс зачем-то маринованный лук .
с таким льежским салатом не пожелаешь встречи никому !
состав ингредиентов бельгийского салата был частично другим , но впечатление тоже не отличалось позитивом .
если на недозревшие четвертинки помидоров черри или пережаренные шампиньоны еще можно было закрыть глаза , то почему мидии выглядят так , будто за свою жизнь их несколько раз успели разморозить и отварить !
ведь я уже знаю : здесь есть вполне нормальные беломорские мидии !
их подают в кастрюльках &quot; в соусе на ваш выбор &quot; ( 490-560 рублей за 0,5 кг ) .
соусов полдюжины , тот , что из белого вина , сельдерея и морковки , откровенно не задался .
овощи есть , а аромат отсутствует , да и было ли там вино , так и осталось загадкой .
зато хороши полагающиеся к мидиям фриты с домашним майонезом .
куриный ватерзой здесь - не похлебка , густая до такой степени , что в зависимости от настроения можешь решить , первое или второе блюдо перед тобой , а просто приятный сливочный супчик .
было заявлено , что кролика местный повар готовит в пивном соусе , и ничего не говорилось о розмарине .
на поверку ситуация оказалась диаметрально противоположной : розмарин заглушал собой все .
сложилось впечатление , что этого кролика при жизни кормили исключительно розмариновыми кустиками , отчего мясо приобрело столь необыкновенный аромат .
но при этом к ножке кролика прилагалась замечательная - нет , просто отменная груша в карамелизованной корочке .
вафли в Palm предлагают не только сладкие , но и сытные - с говядиной , курицей или беконом и сыром ( 220-280 ) .
кленовый соус оказался излишне водянист , а вафли суховаты .
но подошедшая к столу менеджер очень неформально поинтересовалась обеденными впечатлениями .
значит , стоит прийти еще раз .
курс доллара поднялся на ММВБ выше 37 рублей на новостях о готовящихся Западом новых санкциях в отношении России .
это новый исторический рекорд .
доллар расчетами &quot; завтра &quot; к 10 : 29 мск рос на 26,9 копеек и составлял 37,02 рубля , курс евро поднимался на 30 копеек - до 48,73 рубля , свидетельствуют данные Московской биржи .
бивалютная корзина росла на 28 копеек к уровню предыдущего закрытия и стоила 42,28 рубля .
до крымских событий доллар достигал максимума 19 февраля 2009 года - тогда он стоил 36,43 рубля , а 3 марта 2014 года он был уже 37,005 рубля .
в ночь на 29 августа Белый дом сообщил , что президент США Барак Обама и канцлер Германии Ангела Меркель обсуждают возможность введения дополнительных санкций против России .
ослабление рубля носит долгосрочный характер , и в паре с евро , и в паре с долларом .
долгосрочный прогноз предполагал эту отметку , - говорит старший аналитик &quot; Альпари &quot; Анна Бодрова .
все , что связано с Украиной , так или иначе будет отражаться на курсах .
пока это будет продолжаться , инвесторы будут реагировать .
сегодня слухи по поводу вторжения войск не подтверждены ни с одной стороны , но рынок оказался очень эмоциональным .
все разговоры о том , что он был устойчив к подобным новостям , вчера были перечеркнуты .
неделя , по прогнозам специалиста , закроется около этих уровней - 36,90 и 37,05 рубля за доллар .
налоговый период закончился , цены на нефть слабые , политика , санкции , проблема транзита газа через Украину - все это звенья одной цепи .
прогнозируется также разгон инфляции : к текущим ценам за осень прибавится от 5 до 10 % .
вскоре , к тому же , закончатся сезонные овощи и фрукты , и наступит некий вакуум , пока сети переориентируются на других поставщиков .
&quot; доллар подошел к отметке в 37 рублей , прошел ее и вернулся обратно , какой-то мощной истерики нет , - комментирует начальник отдела анализа рынков &quot; Открытие Брокер &quot; Константин Бушуев .
все еще будут смотреть , будут ли вводить в субботу обещанные санкции , как будет заседать НАТО .
рубль , по его словам , резко ослаб после завершения налогового сезона , затем пошли новости по Украине , к тому же , ЦБ на прошлой неделе заявил , что до конца года полностью переходит к плавающему курсу и отказывается от каких-либо валютных интервенций .
если смотреть на дневное колебание , то оно ничем не отличалось от предыдущих в течение этого месяца , всех напугала именно отметка в 37 рублей , - продолжает аналитик .
а так , в плане оборота ничего мощного не произошло .
тревожные времена для валютного рынка были , напомню , когда в конце января отмечался повышенный спрос на валюту , а также третьего марта , когда ЦБ отгрузил рекордное количество валюты .
в UFS IC видят и положительную сторону ослабления рубля .
прежде всего , это рост доходной части бюджета от экспортных операций , а также повышение конкурентоспособности внутренних производителей за счет удорожания импорта , говорит главный аналитик UFS IC Алексей Козлов .
к отрицательным моментам можно отнести подорожание импортных товаров и услуг .
резкие колебания российской валюты значительно снижают привлекательность инвестирования в российскую экономику , провоцируют рост инфляционного давления и , как следствие , становятся причиной удорожания заимствования денежных средств , что , в свою очередь , тормозит развитие экономики страны .
если говорить о рынке акций , обесценивание рубля несколько сглаживает снижение цен на акции , выраженное в рублях .
для примера , Индекс ММВБ в ходе торгов четверга снизился на 1,67 % , а Индекс РТС потерял 3,27 % .
столь существенное различие в относительной величине снижения индексов объясняется ослаблением рубля в течение дня более , чем на 1,5 % .
ослабление рубля носит эмоциональный характер и объясняется массовым стремлением купить валюту .
как показывает практика , постепенно эмоции сходят на нет , а котировки рубля частично или полностью восстанавливают утраченные позиции .
&quot; полагаем , вскоре мы сможем увидеть соотношение доллара и российской валюты вблизи уровня 36 рублей за доллар &quot; , - отмечает Алексей Козлов .
генетическое нарушение часто неправильно диагностируется
британка сообщила , что она провела много лет , думая , что умрет , после неправильно поставленного диагноза .
Кэрин Роджерс провела большую часть своего подросткового возраста , думая , что ей осталось жить всего несколько лет , после того , как у нее диагностировали другое заболевание .
на самом деле , у нее была болезнь Шарко-Мари-Тута ( ШМТ ) - группа наследственных нарушений , которые приводят к повреждению нервов вне мозга и позвоночника .
благотворительная организация CMT UK сообщила , что неправильно поставленный диагноз - частая проблема среди людей с ШМТ , потому что так мало известно об этом состоянии .
у примерно 23000 человек в Великобритании , предположительно , имеется ШМТ , которая может вызывать моторные симптомы , такие как мышечная слабость , неуверенная походка и поджатые пальцы ног .
больные могут ощущать онемение или боль , и состояние не излечивается и прогрессирует , что означает , что симптомы усиливаются со временем .
когда Роджерс было 13 , она думала , что страдает от атаксии Фридрейха ( АФ ) - состояние , прогноз для которого был очень плохим .
Роджерс думала , что она будет прикована к инвалидному креслу к тому времени , когда ей будет 18 , и умрет до того , как ей исполнится 30 .
мать двоих детей , которой сейчас 51 , сказала : &quot; ребенком я знала , что не могу делать то , что другие .
я каждый день падала , и у меня на все уходило больше времени .
я никогда не могла кататься на роликах или скейтборде с другими детьми , и надо мной много издевались в школе из-за того , как я ходила и бегала .
Роджерс сказала , что , когда ей было 13 , после нескольких операций , чтобы высвободить ахиллово сухожилие и выпрямить стопы , она заглянула в медицинскую карту , когда ее врач вышел из комнаты , и там было написано , что у нее АФ .
&quot; я чувствовала себя виноватой , потому что сунула нос , куда не следует , и поэтому я никому не сказала , но я вернулась домой , нашла информацию об этом состоянии в библиотеке и написала в Ассоциацию АФ &quot; , сказала она .
когда я получила информацию в ответ , я была потрясена и испытала самую ужасную панику , какая только возможна .
я думала , что я буду в инвалидном кресле в 18 и умру до того , как мне исполнится 25 , и что я постепенно потеряю все свои способности в этом промежутке .
я проходила через это одна , и я спланировала собственные похороны .
она сказала , что к тому времени , когда ей исполнилось 17 , она поняла , что ее способность ходить не ухудшилась настолько , насколько она думала , и спросила об этом своего врача .
он просто встал , обнял меня и сказал : &quot; моя дорогая , я не думаю , что у тебя эта болезнь , потому что ты бы уже была в инвалидном кресле &quot; .
я думаю у тебя что-то , что представляет гораздо меньшую угрозу для жизни .
после нескольких генетических обследований у нее нашли ШМТ .
&quot; когда он объяснил , что такое ШМТ , я подумала , что вытянула счастливый билет &quot; , сказала она .
благотворительная организация ШМТ Великобритании объявила месяц информации о ШМТ , чтобы попытаться привлечь внимание к этому заболеванию .
налоговое бремя на предпринимателей Вашингтонской зоны растет по мере восстановления экономики
восстанавливающаяся экономика означает больше клиентов , больше продаж и новые рабочие места .
это также означает более высокие налоги .
счета на уплату налогов по штату и на местном уровне для компаний по всей стране , умеренно увеличились в прошлом году , когда ускорилось восстановление экономики , по данным нового исследования , опубликованного на прошлой неделе , и компании в Вашингтонской зоне - не исключение .
компании в округе , Мэриленде и Вирджинии совокупно выплатили $ 27,6 миллиардов в казну штата и на местном уровне в финансовом 2013 году , на 3,8 процента больше , чем $ 26,6 миллиардов , собранных за 2012 год .
налоговое бремя на бизнес по штату и на местном уровне в прошлом году увеличилось на 4,3 процента , до $ 671 миллиарда , по сравнению с 3,9 процента годом раньше , и это был третий подряд год роста после идущих друг за другом лет , когда счета уменьшались , в 2009 и 2010 .
налоги , взимаемые штатом , выросли быстрее , 4,3 процента , чем местные налоги , 3,9 процента , по данным исследования , которое было проведено фирмой , оказывающей профессиональные услуги , Ernst &amp; Young и Центром по налогообложению штата , группой по налоговой политике .
более половины налоговых поступлений в округе , 56 процентов , приходится на налоги на предпринимателей , тогда как 36 процентов налоговых поступлений Мэриленда приходится на фирмы .
Вирджиния , с 28 процентами , приносит наименьший объем налоговых поступлений , пропорционально , от предпринимателей .
в большой степени рост налоговых поступлений вызван возвратом к прежнему уровню стоимости недвижимости компаний , говорят исследователи , что подняло налоги на недвижимость на 3,7 процента в этом году после трех лет подряд , когда рост составлял менее 1 процента .
в то время как большая доля этих поступлений приходится на большие штаты , такие как Калифорния , Нью-Йорк и Техас , представляется , что то же самое происходит и в Вашингтонской зоне .
компании в округе , Мэриленде и Вирджинии совокупно выплатили $ 10 миллиардов налогов на недвижимость по штату и на местном уровне в прошлом году , на $ 9,6 миллиардов больше , чем в 2012 - рост на 4,2 процента , по сравнению с предыдущим годом .
однако наблюдаемое возвращение стоимости на недвижимость не имеет сколько-нибудь похожего эффекта на рост налоговых поступлений по штату и на местном уровне в Мэриленде , где налоги на недвижимость едва превышают одну пятую налоговых счетов компаний .
компании Вирджинии и Округа Колумбия выплачивают около половины налоговых счетов по штату и на местном уровне в форме налогов на недвижимость .
&quot; что происходит в Мэриленде - это то , что такая большая часть их недвижимости , особенно налоговая база вокруг Округа Колумбия , принадлежит либо правительству , либо некоммерческим организация , которые не платят налоги на недвижимость &quot; , сказал Дуглас Линдхолм , исполнительный директор Центра по налогообложению штата .
таким образом , Мэриленд вынужден гораздо больше полагаться , например , на подоходные налоги , чтобы оплачивать те же службы , которые есть в других штатах .
недавний рост налоговых поступлений от предпринимателей нельзя полностью объяснять восстановлением рынка недвижимости .
доходы предпринимателей также , похоже , идут на поправку , согласно этим данным .
компании в регионе декларировали корпоративный подоходный налог на уровне штата в размере $ 2,3 миллиарда , на $ 2,1 миллиарда больше , чем в 2012 .
Мэриленд собрал $ 1 миллиард корпоративных поступлений подоходного налога , больше всего в регионе .
хотя тенденции направлены в одном направлении , налоговое бремя предпринимателей на местном уровне не увеличивается с одинаковой скоростью во всех трех местностях .
уровень роста в Округе Колумбия был на том же уровне , что и средний по стране , 4,3 процента , тогда как рост в Мэриленде был существенно быстрее , 4,9 процента .
только в Вирджинии наблюдался подъем налоговых поступлений ниже среднего , равный 4,1 процента .
в Вирджинии был самый низкий корпоративный подоходный налог из трех юрисдикций ( у каждого из которых одинаковая корпоративная ставка ) , равный 6 процентам .
в Мэриленде корпоративная ставка составляет 8,25 процентов , тогда как в округе она относительно высокая - 9,975 процента .
похожее исследование Торговой палаты США ранее в этом году показало , что в Вирджинии ниже налоги для предпринимателей по штату и на местном уровне и , в целом , более благоприятный климат в том , что касается налогов для предпринимателей , чем в Мэриленде .
округ не оценивался в этом исследовании .
несмотря на свое преимущество , Вирджиния испытывает конкурентное давление со стороны своего соседа с юга .
Северная Каролина недавно подписала законодательный акт , снижающий корпоративную ставку в этом году с 6,9 процента до 6 процентов , так же , как в Вирджинии , и ставка упадет до 5 процентов в следующем году .
если штат продолжит достигать целей по налоговым поступлениям в следующем году , этот закон мог бы довести ставку подоходного налога для предпринимателей даже до 3 процентов к 2017 году .
тем временем , малый бизнес в Вашингтонской зоне , похоже , чувствует себя лучше и , таким образом , выплачивает больше налогов по штату и на местном уровне , согласно недавнему исследованию .
налоги для предпринимателей , выплачиваемые в виде индивидуального подоходного налога владельцами малого бизнеса - переходная структура , по которой устроено большинство маленьких фирм - в Округе Колумбия , Мэриленде и Вирджинии выросли на 20 процентов в прошлом году до $ 2,4 миллиарда , с гораздо большей скоростью роста , чем налоги для предпринимателй в целом .
исследователи говорят , что тренд и увеличение поступлений от налогов на бизнес по всей стране , скорее всего , сохранятся в этом году , при поступлениях налога с оборота в правительствах штата и на местном уровне , выросших на 6,2 процента за первые три квартала 2014 года по сравнению с тем же периодом прошлого года .
однако Вашингтонская зона может отставать , так как снижение федеральных расходов сказывается на рынке труда в регионе .
бронзовый век российского дзюдо
домашний чемпионат мира по дзюдо принес сборной России две серебряные и семь бронзовых наград .
по этому показателю россияне уступили только главным фаворитом соревнований - сборной Японии .
турнир в Челябинске стартовал в понедельник , и первый же день принес российской команде серебряную медаль .
ее обладателем стал Беслан Мудранов , выступавший в категории до 60 кг.
при этом в равной финальной борьбе с Болдбаатаром Ганбатом из Монголии исход противостояния решило всего одно замечание , полученное россиянином .
а вот второй день турнира стал самым успешным для сборной России - во вторник были завоеваны сразу три медали .
в мужских соревнованиях в категории до 66 кг серебро досталось Михаилу Пуляеву , а бронза - Камалу Хан-Магомедову .
в финальном поединке россиянин уступил чемпиону мира 2011 и 2013 годов японцу Масаси Эбинуме .
Хан-Магомедов , на четвертьфинальной стадии проигравший соотечественнику , победно прошелся по утешительному турниру и стал обладателем бронзовой награды .
в женском турнире категории до 52 кг также до третьей ступеньки пьедестала почета добралась Наталья Кузютина .
в полуфинале она проиграла действующей чемпионке мира Майлинде Кельменди из Косово , которая на этом чемпионате выступала под флагом Международной федерации дзюдо и успешно защитила титул .
в споре за бронзу Кузютина выиграла у Ма Инань из Китая , но после окончания турнира все же призналась , что третье место - это совсем не то , на что она рассчитывала .
и снова преградой на пути россиянки к золоту стала Кельменди , побеждавшая Кузютину ранее в финале чемпионата Европы .
в третий день турнира в Челябинске бронзу в копилку сборной России положил Муса Могушков , сражавшийся в категории до 73 кг.
в четвертьфинале его обидчиком стал бывший представитель Молдавии Виктор Сковорцов , теперь выступающий за команду ОАЭ .
однако затем россиянин выиграл две схватки и стал обладателем награды .
Могушков выступал на домашнем чемпионате с травмой голеностопа , которую он планирует залечивать в ближайшее время , поэтому и возьмет паузу в соревнованиях .
что же касается экс-молдованина Скворцова , то он и он на этом турнире добрался до бронзовой медали .
интересно , что и другой его соотечественник , принявший спортивное гражданство ОАЭ , Иван Ремаренко с бронзой завершил выступление в категории до 100 кг.
четвертый день ЧМ-2014 также принес россиянам одну бронзу , которую в категории до 81 кг завоевал Иван Нифонтов .
в тяжелом сражении малого финала он за счет замечания у соперника победил француза Алана Шмитта .
в пятницу на турнире разыгрывались сразу три комплекта наград , но россияне по традиции ограничились одной бронзой в мужском турнире до 90 кг.
ее обладателем стал Кирилл Вопросов , причем сборной России эта медаль была гарантирована : его соперником по утешительному финалу был соотечественник Кирилл Денисов .
однако самой схватки не состоялось : соперник Вопросова не смог выйти на татами из-за травмы .
мужская бронза была завоевана хозяевами и в шестой день соревнований - ее в копилку сборной положил Ренат Саидов , выступавший в категории свыше 100 кг.
в утешительном финале он одержал чистую победу над бразильцем Давидом Моурой .
так завершилась индивидуальная часть мирового первенства .
в последний день турнира в Челябинске , в воскресенье , разыгрывались звания чемпионов мира в командных соревнованиях .
обе российские сборные - и мужская , и женская - были одними из главных претендентов на награды , но , как и в индивидуальных соревнованиях , представительницам прекрасного пола не повезло - до медали они не добрались .
а вот российские дзюдоисты завоевали командное серебро .
в решающем противостоянии они в упорной борьбе со счетом 2-3 уступили главным фаворитам соревнований - команде Японии .
при этом сборная России вела 2-0 после чистой победы Хан-Магомедова и волевой - Дениса Ярцева ( вес до 73 кг ) .
однако в более тяжелых весовых категориях со своими японскими соперниками не смогли справиться Мурат Хабачиров ( 81 ) , Магомед Магомедов ( 90 ) и Аслан Камбиев ( 100 ) .
по тому же сценарию развивался и бронзовый матч в женском турнире , где российская сборная , ведя 2-0 , уступила японкам - 2-3 .
на командных соревнованиях в Челябинске присутствовал президент России Владимир Путин , который после окончания турнира поздравил мужскую сборную с серебром .
&quot; второе место - это очень почетно , но я хочу сказать , что было видно , что вы могли стать чемпионами , - сказал Путин , слова которого приводит РИА &quot; Новости &quot; .
проиграть японцам , родоначальникам дзюдо - ничего здесь зазорного нет .
но я уверен , что вы можете у них и выигрывать .
сборная России на домашнем чемпионате мира выступила гораздо лучше , чем год назад на соревнованиях подобного уровня , проходивших в Рио-де-Жанейро .
тогда в активе российской команды было только три медали - одно серебро и две бронзы .
при этом нынешний турнир пропускали олимпийские чемпионы Арсен Галстян и Мансур Исаев .
мы все , конечно , большие максималисты .
да , хочется золотых медалей .
но давайте вспомним , что если человек в олимпийский цикл входит в восьмерку сильнейших , то он потенциальный победитель Олимпиады .
тем более в таком виде спорта , как дзюдо &quot; , - подвел итоги турнира министр спорта РФ Виталий Мутко , слова которого приводит пресс-служба чемпионата .
сборная Японии ожидаемо стала лучшей в Челябинске , завоевав 11 медалей различного достоинства , пять из которых оказались золотыми .
следующий чемпионат мира пройдет летом будущего года в Астане .
ознакомиться с другими материалами , новостями и статистикой можно на странице летних видов спорта .
семья Джоан Риверз надеется на лучшее
Джоан Риверз находится без сознания с прибытия в больницу в Нью-Йорке три дня назад , но ее дочь выразила надежду сегодня , что 81-летняя комедийная актриса поправится от болезни .
&quot; спасибо за вашу постоянную любовь и поддержку &quot; , сказала Мелисса Риверз в заявлении сегодня .
мы надеемся на лучшее .
ее мать прибыла в больницу Маунт Синай в четверг после экстренного звонка о том , что у нее произошла остановка сердца в клинике в Верхнем Ист-Сайде , Йорквилл Эндоскопи , сообщают источники .
врачи намеренно держат ее под наркозом и под строгим наблюдением , пока их не будет удовлетворять ее состояние , которое остается &quot; тяжелым &quot; .
отклик был широким , включая многочисленную поддержку в Интернете от таких , как Дональд Трамп , Монтел Уильямс и Келли Рипа .
все смогут короли
в продаже дебютный альбом группы Royal Blood - новой надежды британского рока , выведшей рок-дуэты из клубов прямиком на стадионы .
дуэт Royal Blood всего год на сцене , но уже имеет в активе номинацию на музыкальную премию BBC , тур на разогреве у Arctic Monkeys и визит в гримерку нью-йоркского концерта от самого Джимми Пейджа .
их дебютный одноименный альбом еще за несколько месяцев до релиза получил 100 тыс. предзаказов , а контракт на его выпуск лежит в портфеле мейджор-лейбла Warner Music .
учитывая нынешнюю плачевную ситуацию на музыкальном рынке , ситуация из ряда вон выходящая , ведь речь идет не о новой Лане Дель Рей или очередном сладкоголосом представителе &quot; нового R &apos; n &apos; B &quot; , а о дуэте быковатых на вид британцев , играющих с тем уровнем громкости и интенсивности , который последний раз был в моде пару десятилетий назад .
в общем , ставки на первый альбом в связи со всеми вышеозначенными обстоятельствами были особенно высоки и уже вполне оправдались .
дуэт не зря взял себе имя , на которое до этого могли посягать разве что совсем уж отчаянные волосатые металлисты , и кровь каких королей течет , как им кажется , у них в жилах , тоже понятно .
речь идет , конечно , прежде всего о героях прошлого уровня Led Zeppelin : как и великий квартет , Royal Blood ставят своей целью встряхнуть застоявшуюся кровь британского рока , выведя его на новую высоту .
делать прогнозы насчет успеха этого предприятия пока , пожалуй , рановато , но кое-что утверждать уже можно .
десяток песен , уложившихся в тридцать с небольшим минут - это не столько демонстрация феноменального композиторского дарования , сколько уверенная и мощная декларация о намерениях .
некоторые достоинства отдельных номеров , разумеется , отрицать нельзя : скажем , пилотный сингл &quot; Out Of The Black &quot; характерен тем , что запоминается не мелодической линией , а барабанной партией .
музыканты в шутку говорят , что эту песню вообще проще настучать , чем напеть .
стоит выделить также мощную &quot; Little Monster &quot; и закрывающую пластинку композицию &quot; Better Strangers &quot; с шекспировской цитатой в заглавии .
однако правда в том , что каждая из этих песен будет отлично звучать на вечеринке любителей тяжелого рока , но при проигрывании подряд они сливаются в более или менее однородное полотно .
и это совершенно не обязательно плохо , даже наоборот .
сила Royal Blood в том , что они не претендуют на лавры новых Леннона и Маккартни ( скорее уж метят в преемники Motörhead ) , но вывели многочисленные рок-дуэты из гетто инди-клубов .
их музыка , несмотря на некоторое разнообразие , создана для стадионов , в помещении , рассчитанном меньше чем на пару тысяч человек , ей очевидно тесно .
секрет отчасти в хитром использовании баса , заменившего гитару в привычном формате , придуманном в начале нулевых The White Stripes .
впрочем , дело не только в инструментах , но и в самом подходе к сочинению песен .
герои ретророка нулевых с большим трудом выбирались за пределы постмодернистской парадигмы , с огромной неохотой шли на то , чтобы признать себя не просто эпигонами , а самостоятельными творческими единицами .
Royal Blood же уже сейчас звучат так мощно и нагло , что этот напор успешно драпирует некоторую вторичность и твердолобость музыкального материала .
ну и в конце концов , кто сказал , что рок должен быть умным ?
Amazon покупает Twitch за $ 1,04 миллиарда
Amazon только что подтвердил то , о чем сообщил Information в пятницу утром : онлайн-магазин - и видеопродюсер , и еще сотня других вещей - покупает сервис потокового видеовоспроизведения Twitch за $ 1,04 миллиарда ( $ US970 миллионов ) .
эта новость оказалась сюрпризом не потому , что никто не ждал , что Twitch будет продан , а потому , что многие ожидали , что YouTube будет покупателем .
три месяца назад продажа Twitch видеосервису Google за хороший миллиард выглядела полностью готовой , и такое сочетание выглядело естественным .
Twitch , основанный всего три года назад как Justin.tv , поставил цель быть потоковым сервисом общего характера - версией YouTube в реальном времени .
вместо этого он быстро превратился в платформу , где геймеры транслировали свои внутриигровые моменты ; &quot; YouTube для игр в реальном времени &quot; , по словам Business Insider .
интерфейс Twitch .
и &quot; let &apos; s play &quot; , жанр видеороликов , в которых всезнайки дают ( главным образом , старым ) играм обработку , как в &quot; Таинственном театре &quot; , уже популярны на YouTube .
дело в том , что YouTube упоминается часто , когда описывают Twitch , поэтому новость о том , что YouTube приобретает Twitch была встречена без особого интереса , классический пример укоренившейся технологической компании , выкупающей потенциального конкурента .
это тайна , почему сделка с YouTube провалилась , учитывая , что , по имеющимся сведениям , он был готов платить не меньше , чем Amazon .
все , что у нас есть на настоящий момент - это заявление от исполнительного директора Twitch Эммета Шира : &quot; мы выбрали Amazon , потому что они верят в наше сообщество , они разделяют наши ценности и долгосрочные цели , и они хотят помочь нам достичь их быстрее . &quot;
еще одна тайна , честно говоря , это невероятный успех Twitch .
снобам вроде меня , которые заявляют , что лучше будут заниматься спортом , чем смотреть его , трудно понять привлекательность того , чтобы смотреть игры вместо того , чтобы самому взять в руки джойстик .
одно дело - смотреть через плечо друга в 3 утра , когда она проползает через Resident Evil , и совсем другое - смотреть , как какой-то посторонний человек получает 20 выстрелов в голову подряд в Call of Duty .
все игры , которые вы могли бы смотреть прямо сейчас .
еще одна проблема состоит в том , что многие из самых популярных сегодня игр рассчитаны на одного человека , поэтому смотреть их съемку , не контролируя угол зрения самостоятельно , может быть рецептом головной боли , достойным Do It Right .
я соглашусь , что скоростные прохождения , в которых Роджеры Бэннистеры нашего электронного века завершают целые игры в рекордные сроки , развлекают .
но если речь не идет о виртуозе игры или юмора , маловероятно , что его канал Twitch вообще будет интересным .
но что знают скептики вроде меня ?
у Twitch 55 миллионов уникальных посетителей в месяц , и это четвертый по величине источник пикового интернет-трафика .
как именно Amazon заработает на этом ?
трудно представить , что Twitch свернется в Amazon Instant Video так же изящно , как YouTube мог бы просто поглотить Twitch .
однако у Twitch есть то , что с удовольствием бы получила любая компания : толпы молодых мужчин , о которых мечтают рекламодатели .
как сказал глава Twitch Шир , Amazon и Twitch &quot; оба верят в будущее игр &quot; , и этот канал не подает признаков увядания , даже - ой - как зрелищный вид спорта .
в результате произошедшего в 2004 году теракта погибли более 330 человек , включая 186 детей .
более 800 человек были ранены .
мы провели в Беслане несколько дней .
поговорили с выжившими заложниками - почти все сейчас студенты , с родителями погибших , со смотрителем кладбища - Города Ангелов - Рамоном Касполатовым , главой комитета &quot; Матери Беслана &quot; Сусанной Дудиевой , принимавшим участие в спецоперации сотрудником МЧС , - рассказывает корреспондент отдела &quot; Общество &quot; Елизавета Антонова , работавшая над спецпроектом .
уже вернувшись в Москву , встретились с Асламбеком Аслахановым , который 10 лет назад был советником президента по Северному Кавказу и вел переговоры с террористами , а также с офицером управления &quot; В &quot; ФСБ России Вячеславом Бочаровым &quot; .
что меня особенно потрясло за время работы над этой темой - это то , что в Беслане как будто не было этих десяти лет .
эта тема крайне болезненная для всех , кто имеет хоть какое-то к ней отношение , люди с трудом соглашаются говорить о том , что произошло .
впечатления от поездки очень тяжелые .
но забывать Беслан нельзя , и я надеюсь , со своей задачей мы справились &quot; , - сказала Антонова .
спецпроект подготовлен студией инфографики холдинга Rambler &amp; Co , которая работает в компании с весны этого года .
предыдущие спецпроекты были посвящены Первой мировой войне и 15-летию пребывания Владимира Путина у власти .
КНДР осуществила запуск ракеты малой дальности
Северная Корея произвела запуск ракеты малой дальности в акваторию Японского моря , сообщает &quot; Ренхап &quot; .
запуск был произведен около 10.30 утра по местному времени со стороны провинции Чагандо , находящейся на границе Северной Кореи и Китая .
предположительно , ракета упала в Японское море , пролетев порядка 220 км , заявили в Объединенном комитете начальников штабов Южной Кореи .
депутаты предложили ускорить вступление в силу закона о персональных данных
в случае успеха инициативы , данные россиян нельзя будет хранить на серверах за рубежом с 1 января 2015 года
в Госдуму внесен проект закона , предусматривающий перенос даты вступления в силу уже принятого закона о персональных данных россиян - с 1 сентября 2016 года на 1 января 2015 года .
инициатива размещена в базе законодательной деятельности нижней палаты .
ее авторами выступили депутаты Госдумы Вадим Деньгин , Ярослав Нилов ( ЛДПР ) , Евгений Федоров ( &quot; Единая Россия &quot; ) , Владимир Парахин ( &quot; Справедливая Россия &quot; ) и Александр Ющенко ( КПРФ ) .
такое изменение , по мнению авторов инициативы , будет способствовать более оперативному и эффективному обеспечению прав граждан РФ на сохранность персональных данных и соблюдение тайны переписки в информационно-телекоммуникационных сетях .
закон , вступление в силу которого торопят парламентарии , обязывает хранить на территории РФ персональные данные россиян , обрабатываемые через интернет .
он также делает обязательными запись , систематизацию , накопление , хранение , уточнение и извлечение персональных данных граждан РФ , в базах данных , расположенных на территории России , а также указание сведения о месте расположения таких баз данных .
кроме того , закон наделяет Роскомнадзор правом на основании решения суда ограничивать доступ к информации , обрабатываемой с нарушением законодательства РФ в области персональных данных .
закон также предлагает создание так называемых &quot; черных списков &quot; сайтов-нарушителей - автоматизированной информационной системы &quot; Реестр нарушителей прав субъектов персональных данных &quot; .
данный закон был принят Госдумой летом .
авторами законопроекта выступили Андрей Луговой и Вадим Деньгин от ЛДПР и Александр Ющенко от КПРФ .
Деньгин и Ющенко также являются одними из авторов нынешнего законопроекта о переносе даты вступления в силу уже принятого закона .
тем , у кого дата-центров в РФ нет , придется платить за аренду
комментируя внесенный сегодня в Госдуму законопроект первый замглавы думского комитета по информационной политике Леонид Левин заявил , что он не видит проблем для переноса даты вступления в силу закона об охране персональных данных .
по его словам , те компании , которые к 1 января 2015 года не будут иметь своих собственных хранилищ персональных данных россиян на территории РФ , смогут арендовать их , например , &quot; у &quot; Ростелекома &quot; , который неоднократно говорил , что они готовы предоставлять свои серверы в аренду и уже предоставляет свои серверы , у Mail Group , у западных компаний , которые сегодня уже предоставляют свои серверы &quot; .
&quot; к тому же есть несколько независимых дата-центров , готовых сотрудничать в этой области &quot; , - добавил он .
&quot; если компании примут решение выполнять закон и продолжать работать на территории РФ , не вижу проблем - они получат технологические возможности для размещения &quot; , - подытожил Левин .
спорный законопроект
сразу после публикации проекта закона Российская ассоциация электронных коммуникаций высказала опасение , что в случае принятия законопроекта россияне больше не смогут пользоваться многими глобальными интернет-сервисами .
в частности , речь идет об услугах онлайн-бронирования авиабилетов и отелей .
по мнению ассоциации , &quot; законопроект лишает субъектов персональных данных - граждан Российской Федерации права распоряжаться своими собственными данными императивно определяя , что их запись , систематизация и т.д. должны обеспечивается только в базах данных , расположенных на территории Российской Федерации &quot; .
в заявлении РАЭК подчеркивается , что более эффективной мерой было бы создание механизма информирования пользователя о том , где осуществляется запись , систематизация его персональных данных .
в таком случае сам сможет выбрать , на какой территории будут производиться указанные действия .
принятие же подобных законопроектов о &quot; локализации &quot; персональных данных в других странах привело к уходу глобальных сервисов и к существенным экономическим потерям .
участница испытания ведром ледяной воды вывихнула челюсть
Изабелл Робертс из Великобритании так кричала , когда на ее голову выливали ледяную воду , что повредила костную структуру лица .
это испытание ведром ледяной воды пошло до боли не так .
женщина была госпитализирована после того , как она так кричала во время испытания ведром ледяной воды , что вывихнула челюсть .
Изабелл Робертс так яростно кричала , когда на ее голову выливали ледяную воду , что повредила структуру лица .
&quot; вода была такой холодной , что я кричала , но когда я это делала , моя челюсть начала застревать &quot; , сказала она The Mirror .
воду льют на 20-летнюю .
Изабелл Робертс за секунды до несчастного случая
я пыталась закрыть рот , но он не закрывался , он застрял , и тогда ко мне пришло понимание , что что-то не так .
тогда к моей маме и сестре пришло то же понимание и они начали хохотать , но меня пришлось срочно везти в отделение неотложной помощи .
20-летнюю женщину из Великобритании отвезли в больницу , чтобы вправить челюсть после участия в популярном увлечении во вторник .
клип стал интернет-сенсацией и был опубликован тысячи раз в Facebook и Twitter .
ополченцы передали украинским военным более 400 пленных
в &quot; Армии Новороссии &quot; утверждают , что сбили украинский Су-27 , и обвиняют противника в нарушении договоренности о прекращении огня
ополченцы по состоянию на 10 : 00 1 сентября передали украинской стороне 402 пленных , 72 из которых ранены , а также тела 35 погибших военнослужащих .
об этом сообщил &quot; Интерфаксу &quot; представитель пресс-службы &quot; Армии Новороссии &quot; .
он добавил , что &quot; силами ПВО в районе населенного пункта Мерешки сбит самолет Су-27 , нарушивший договоренности о прекращении огня &quot; .
по словам собеседника агентства , украинская сторона при артиллерийском обстреле луганского аэропорта применила запрещенные международными конвенциями кассетные боеприпасы .
представитель пресс-службы отметил , что ополченцам за ночь удалось повредить два вертолета украинских ВВС на одном из полевых аэродромов , а также уничтожить два бронетранспортера и два склада с боеприпасами .
&quot; потери в живой силе противника - до ста человек убитыми и ранеными , сдались в плен 13 человек &quot; , - резюмировал представитель штаба .
&quot; Интерфакс &quot; не располагает подтверждением этой информации из украинских источников .
в воскресенье вооруженные формирования &quot; народных республик &quot; Донбасса заявили о передаче украинской стороне в рамках соблюдения режима прекращения огня 223 пленных военнослужащих и солдат Национальной гвардии Украины .
в то же время ночью армия ДНР , по данным &quot; Армии Новороссии &quot; , &quot; пресекла попытку нацгвардейцев в нарушение ранее достигнутых договоренностей вывести из района окружения тяжелую технику &quot; .
тогда ополченцы сообщили об уничтожении в скоротечном бою двух танков и двух БМП , захвате шести танков и разоружении 198 военнослужащих .
по данным штаба , общие потери противника на всех направлениях ( Донецком , Луганском , Мариупольском ) за ту ночь составили пять танков , восемь боевых бронированных машин , более 120 человек убитыми и ранеными
в конце прошлой недели крупная группировка украинских военнослужащих оказалась в окружении ополченцев в районе Иловайска в Донецкой области .
президент России Владимир Путин попросил руководство &quot; народных республик &quot; выпустить украинских военнослужащих из окружения .
в ДНР согласились пойти на это при условии сдачи противником оружия и боеприпасов .
первые десятки военнослужащих начали покидать окруженные населенные пункты в субботу утром .
по словам командира попавшего в окружение батальона украинской территориальной обороны &quot; Донбасс &quot; Семена Семенченко , в ночь на воскресенье из &quot; котла &quot; вышли еще 14 человек .
в своем фейсбуке Семенченко написал , что украинские раненые находятся &quot; в плену у 137 полка 32 дивизии РФ и 9 танковой бригады РФ &quot; , где с ними обращаются хорошо .
между тем МИД и Минобороны России опровергали сообщения украинских военных и НАТО о присутствии российских подразделений на Украине .
МИД РФ : Россия примет ответные меры в случае введения ЕС новых санкций
Россия оставляет за собой право на принятие ответных мер , направленных на защиту своих законных интересов в случае введения новых антироссийских санкций , сообщает МИД РФ .
в сообщении российского внешнедипломатического ведомства говорится , что &quot; заключения &quot; Европейского совета от 30 августа продемонстрировали неспособность стран-членов ЕС преодолеть инерцию безоглядной поддержки ими киевских властей .
Брюссель продолжает настаивать на том , что Россия причастна к ситуации на востоке Украины , опираясь на &quot; абсолютно бездоказательные утверждения о присутствии российских вооруженных сил на территории этой страны &quot; , говорится на сайте ведомства .
МИД РФ выражает сожаление , что Евросовет , вопреки интересам своих государств-членов , поддается влиянию стран , которые заинтересованы в усилении конфронтации с Россией .
члены Евросовета должны призывать к мирному урегулированию конфликта на востоке Украины , а также обеспечивать условия для полноценного &quot; диалога между противоборствующими сторонами &quot; , подчеркивает ведомство .
также на сайте ведомства отмечается , что сейчас нет объективынх оценок гуманитарной ситуации в Донбассе , где развернулась полномасштабная гуманитарная катастрофа , а также растет число жертв среди мирного населения .
напомним , что в течение ближайшей семидневки в Европейском союзе планируется разработать конкретные предложения по санкциям против РФ .
при этом представители ЕС тесно сотрудничают с американскими официальными лицами .
предполагается , что они будут коррелировать между собой вводимые меры по периоду действия и степени жесткости .
новые санкции Евросоюза могут коснуться энергетики и финансового сектора .
также австралийское правительство объявило о расширении санкций в отношении России в области обороны , финансов и нефтегазовой промышленности .
хитрые способы сэкономить на университетских учебниках
при том , что стоимость университетских учебников для многих студентов превышает $ 1000 в год , Мэтт Шрёдер , который скоро перейдет на второй курс , придумал хитрый способ сократить расходы .
он разработал систему того , как брать книги напрокат у старшекурсников , предлагая им номинальную компенсацию , чтобы они отложили их продажу .
&quot; мой учебник по математическому анализу , который обычно стоит $ 180 , я получил на семестр за $ 10 и печенье &quot; Chick-fil-A &quot; &quot; , говорит Шрёдер , 19 лет , который учится в Ковенант Колледже в Джорджии .
необходимая литература на прошлый семестр стоила бы $ 430 , говорит он .
он потратил $ 120 .
по словам Совета колледжей , среднестатистический студент тратит более $ 1200 в год на учебники и учебные принадлежности , однако у студентов есть целый ряд вариантов сокращения этих расходов .
студенты все чаще выбирают интернет-магазины и творческие идеи , подобные системе Шрёдера .
прокат книг становится все более популярен , позволяя студентам пользоваться книгой в течение семестра , и часто обходится существенно дешевле , чем их покупка .
компания &quot; Нибо Инкорпорейтид &quot; , которой принадлежит более 250 университетских книжных магазинов , сообщает , что объем проката книг вырос вдвое с 2011 года .
исследования отрасли показывают , что около четверти книг в университетских книжных магазинах в течение прошлого весеннего семестра были взяты напрокат , говорит вице-президент &quot; Нибо &quot; Тревор Мейер .
меньше половины всех книг приобретаются в университетских книжных магазинах , согласно профессиональному объединению &quot; Национальная ассоциация университетских магазинов &quot; .
вот вводный курс по лучшим способам совершить выгодную сделку .
покупка в интернет-магазине
иногда , если вы выйдете в интернет , цена на новую книгу может составлять одну треть от той , что вы увидите в университетском книжном магазине .
девятое издание &quot; Математического анализа &quot; Рона Ларсона , Брюса Эдвардса и Роберта Хостетлера стоит около $ 290 по прейскуранту , но новый экземпляр можно приобрести за $ 239,99 на сайте Chegg.com , который специализируется на продаже учебников .
покупка подержанного
если вы не против чужих пометок или повреждений , подержанные учебники - хороший вариант .
&quot; математический анализ &quot; продается за $ 93,49 в подержанном виде на Chegg.com.
Мэтт Кэсэдей , 25 лет , студент четвертого курса из Университета Бригэм Янг , говорит , что заплатил на Amazon.com 42 цента за подержанный экземпляр учебника &quot; Стратегические решения в медиа : понимание деловой стороны рекламного бизнеса &quot; .
книга продавалась за $ 48 новой .
преподаватели , например , Ингрид Брейси , директор &quot; Колледжа без стен &quot; при Университете Массачусетса в Эмхерсте , предлагает студентам уточнять у своих профессоров , нельзя ли пользоваться предыдущими изданиями .
иногда обновления несущественны для занятий .
в таких случаях старые издания часто можно найти за очень небольшую долю стоимости последнего издания .
помимо сайтов Chegg и Amazon , Half.com , принадлежащий &quot; eBay Inc . &quot; , - популярная альтернатива для покупки подержанных книг .
прокат
о том , чтобы взять учебники напрокат , стоит подумать , если вы будете достаточно хорошо с ними обращаться , не забудете вернуть их и не захотите оставить их себе после того , как завершится курс .
вы можете сэкономить более 80 % от стоимости новой книги .
например , один студент смог взять напрокат &quot; Математический анализ &quot; на семестр примерно за $ 20 .
выясните правила того магазина , где вы берете книги , в том числе любые штрафы , которые вам могут выписать за пометки , подчеркивания и повреждения .
если вы берете книгу напрокат , помните : если вы не вернете книгу , штрафы могут даже превысить стоимость нового экземпляра .
электронные книги
электронные книги вместо традиционных учебников - еще один вариант .
иногда такие книги собственно берут напрокат , приобретая электронную лицензию на определенный период у распространителей , например , Amazon.com , Chegg и Barnes &amp; Noble Inc .
прокат &quot; Математического анализа &quot; на сайте Chegg.com на шесть месяцев обойдется примерно в $ 61 .
Брейси говорит , что студенты , изучающие литературу , часто могут найти наиболее выгодные цены , так как многие классические произведения сейчас можно скачать бесплатно , тогда как литература по естественным и инженерным наукам может быть весьма дорогой .
несмотря ни на что , осмотритесь .
Джо Голт , 29 лет , который собирается начать учебу в Юридической школе Пеппердин , рекомендует воспользоваться номером ISBN для выяснения цен на книгу , так как это гарантирует , что вы ищете именно нужный вам текст .
прежде чем делать заказ в интернете , говорит Голт , обязательно проверьте , действительно ли книга есть на складе .
ему этот урок дался нелегко .
доставка книги , которую он приобрел , была отложена на четыре недели , и , в конце концов , он заплатил полную цену в университетском книжном магазине .
Путин заявил о полной неэффективности фонда развития Дальнего Востока
президент России Владимир Путин зявил на совещании по вопросам господдержки приоритетных инвестиционных проектов и территорий на Дальнем Востоке , что бюджетный инвестфонд развития Дальнего Востока , созданный два года назад , неэффективен , сообщает Интерфакс .
&quot; 15 млрд рублей так и остались лежать на депозитах &quot; , - подчеркнул президент .
в ходе встречи глава государства поручил ускорить утверждение перечня территорий опережающего развития на Дальнем Востоке .
он напомнил , что проект закона , необходимого для создания ТОРов должен быть внесен в Госдуму этой осенью .
федеральное собрание , отметил президент , до 1 июля так и не утвердило перечень территорий опережающего развития на Дальнем Востоке , и их критерии .
Владимир Путин также сформулировал основные задачи для обеспечения развития Дальнего Востока .
среди них , повышение транспортной доступности региона , снятие инфраструктурных ограничений - как на внутреннем рынке , так и для развития экспорта .
помимо прочего , необходимо создатьпредпосылки для привлечения в регион дополнительных инвестиций , а также сформировать территории опережающего развития , которые должны стать конкурентоспособными по отношению к ключевым деловым центрам АТР , подчеркнул президент .
напомним , ранее сообщалось , что территория опережающего развития может заменить ОЭЗ .
почему &quot; Стражи галактики &quot; не смогли спасти кассовые сборы
&quot; Неудержимые 3 &quot; Сильвестра Сталлоне вернули менее $ 30 миллионов из своего $ 90-миллионного бюджета в США , тогда как &quot; Город грехов : женщина , ради которой стоит убивать &quot; вернул только $ 12 million из своего $ 70-миллионного бюджета .
&quot; домашнее видео &quot; с Кэмерон Диаз принесло только $ 14,6 миллион в первые выходные , тогда как детские фильмы , такие как &quot; Как приручить дракона 2 &quot; также разочаровывают выручкой .
статья кинокритика Telegraph Робби Коллина указывает на то , что , когда речь идет о детских фильмах , возможно , дело в плохом качестве самих фильмов .
Коллин назвал 2014 год &quot; худшим &quot; годом за всю историю в том , что касается детских фильмов , и назвал &quot; Как приручить дракона 2 &quot; едва &quot; функционирующим &quot; продолжением фэнтэзи .
однако , когда речь идет о фильмах , направленных на аудиторию несколько более старшего возраста , похоже , что проблема не обязательно состоит в качестве самих фильмов .
в июле Entertainment Weekly сравнил средние рейтинги CinemaScore и Metacritic каждого фильма , вышедшего в прокат летом в количестве не менее 2000 копий между праздником Дня памяти в мае и 20 июля , за 2013 год и за этот год .
результаты , которые учитывают мнение как кинозрителей , так и кинокритиков , позволяют предположить , что урожай фильмов этого года схожи по калибру с прошлогодними хитами .
некоторые комментаторы предполагают , что дело может быть в изменяющихся зрительских привычках и растущей популярности потоковых интернет-сервисов , таких как Netflix .
режиссер Джон Фавро , который в настоящий момент работает над скоро выходящим в прокат диснеевским фильмом &quot; Книга джунглей &quot; сказал вебсайту Hollywood Reporter : &quot; я думаю , времена меняются . &quot;
мы должны признать это и не пытаться гнаться за тем , что было раньше .
в отличие от текущего падения кассовых сборов в Голливуде , доход Netflix от сервиса потокового воспроизведения достиг $ 1,2 млрд , почти вдвое превысив прошлогоднюю цифру в $ 837 млн.
прошлым летом режиссер Стивен Спилберг раскритиковал студии за то , что они слишком полагаются на франшизы комиксов , и предсказал &quot; крах &quot; Голливуда .
в свете текущего спада некоторые комментаторы утверждают , что в его мрачных предсказаниях была доля правды .
в связи с тем , что летом 2015 года ожидается выход нескольких потенциальных кассовых хитов , включая &quot; Мстителей : эры Альтрона &quot; , &quot; Миньонов &quot; и &quot; Юрского парка &quot; , другие представители индустрии кино настроены более оптимистично .
продюсер &quot; Людей Х &quot; Саймон Кинберг недавно назвал падение кассовых сборов просто &quot; цикличным &quot; , сказав Hollywood Reporter : &quot; следующее лето будет самым кассовым летом в истории , и никто не будет переживать об этом . &quot;
продуктовые санкции не пугают владельцев заведений с кавказской и среднеазиатской едой , но для ресторанов европейской и японской кухни российские поставщики - это страшный сон .
и в целом общепит пока предпочитает замещать запрещенный импорт продуктами не из России , а из Латинской Америки , Израиля и Китая .
&quot; лучше есть малосольный огурец , чем плохую моцареллу &quot; , - сокрушается шеф-повар итальянского ресторана Barlotti Мариано Валерио по поводу качества сыров , которые предлагают ему поставщики взамен итальянских .
моцарелла и сыр буррата закончились в ресторане первыми , у них маленький срок хранения .
запасов пармезана должно хватить еще на пару месяцев .
что делать ?
переходить на российское ?
в 2005 году я был на Дорогомиловском рынке .
Мариано Валерио делает такие глаза , что ясно : шокирующие воспоминания не отпускают его до сих пор .
мясо там лежало на тележках всего в 30 сантиметрах от пола !
там же кошки !
крысы !
тогда я сказал , что для нашего ресторана мы никогда ничего не будем покупать на российских рынках .
я не знаю , может , сейчас там все поменялось .
но на днях мне принесли на пробу рыбу с Дальнего Востока .
так она оказалась тухлой !
я сказал , что я даже разговаривать не хочу с тем человеком , который нам это принес .
Валерио удивляется , что многие обычные для Италии вещи для российского производителя в диковинку .
несколько лет назад я был вынужден купить российскую говядину .
в Италии подвешивают мясо в холодильной камере на 10 дней при температуре 1-2 градуса .
оно должно отвисеться , чтобы стать мягким , чтобы мышцы расслабились .
я проделал все это с местной говядиной .
потом меня спрашивали : где ты взял такое нежное мясо ?
я говорил : так это же ваше , российское !
почему у вас никто так не делает ?
в пяти минутах ходьбы от Barlotti во французском ресторане &quot; Brasserie Мост &quot; на кухне висит стоп-лист , в котором указаны отсутствующие продукты : французские устрицы , морской еж .
шеф-повар ресторана &quot; Brasserie Мост &quot; и бара &quot; Стрелка &quot; Режис Тригель не так пессимистично настроен , как Валерио : устрицы из Франции уже заменили устрицами из Туниса , а вместо французских сыров ресторан будет закупать швейцарские .
впрочем , и Режис становится более эмоциональным , когда речь заходит о российских поставщиках : &quot; цветная капуста - 200 рублей !
я спрашиваю : &quot; почему , на каком основании она столько стоит ? &quot;
мне отвечают : &quot; ну нам же тоже надо заработать &quot; .
но эта капуста не должна стоить дороже 80 рублей !
дальневосточных устриц мы покупаем по весу , но они живут 15-20 лет , представляете , сколько весит их панцирь ?
по цене получается , что это суперделикатес .
кажется , что российские поставщики - один из главных источников страшилок для иностранных поваров .
стандартная история : &quot; первые три месяца все было хорошо , потом качество резко упало &quot; .
главные претензии : российские поставщики не могут выдержать стабильные калибр и качество .
многие рестораны европейской кухни не знают , что с ними будет , когда закончатся запасы сыра
фото : Александр Миридонов , Коммерсантъ
санкционное меню
6 августа президент Владимир Путин подписал указ о применении отдельных экономических мер для обеспечения безопасности России , которые называют в основном продуктовыми санкциями .
в страну запрещено ввозить говядину , свинину , мясо и субпродукты из домашней птицы , мясные деликатесы , рыбу , моллюсков , молоко , йогурты , творог , сыры , овощи , фрукты , орехи , колбасы и сахарные сиропы .
у ресторанов началась чехарда с поставщиками : цены на продукты выросли , нужно срочно искать аналоги из других стран .
сильнее всего это скажется на дорогих ресторанах с монокухней Франции , Италии , Испании , в которые продукты поставляли напрямую из &quot; материнских &quot; стран .
общепиту приходилось перестраиваться и раньше .
например , когда в начале 2014 года Россельхознадзор запретил ввоз австралийской говядины , а годом раньше - американского и канадского мяса .
взамен поставщики наладили поставки говядины из Аргентины , Уругвая и Новой Зеландии .
но санкции лета-2014 оказались намного более серьезными .
правда , 20 августа премьер-министр Дмитрий Медведев утвердил поправки к президентскому указу , которые выводят из-под запрета мальков атлантического лосося и форели , безлактозное молоко , семенной картофель , сахарную кукурузу , горох и лук для посева .
итальянец Валерио надеется , что санкции могут еще смягчиться .
пока же часть ресторанов существует в условиях неопределенности .
по данным компании &quot; Восток-Запад &quot; , одного из крупнейших поставщиков HoReCa , доля импортных продуктов в премиальном сегменте составляла до 70 % .
&quot; дорогим ресторанам придется менять меню под то , что производят местные фермеры и другие страны , - говорит Сергей Миронов , ресторатор , владелец агентства &quot; Рестконсалт &quot; .
если шеф-повар сильный , для него это не будет проблемой .
только у нас очень мало таких поваров , а на разработку нового меню может уйти два-три месяца .
Тригель из ресторана &quot; Brasserie Мост &quot; к этому готов : отказаться придется от 10-15 % блюд , еще половину меню - переработать .
в ресторанах со смешанной кухней уже начинают заменять блюда , например стейк из мраморной говядины - на бефстроганов , говорит Сергей Миронов .
&quot; сыры из Европы можно заменить российскими , белорусскими сырами , сырами из Сербии , Аргентины , Туниса , Чили , - перечисляет представитель компании &quot; Восток-Запад &quot; Оксана Глибчук .
сливки и молочная продукция из Европы имеют аналоги в России и Белоруссии .
курица из США может быть заменена курицей из России и Белоруссии , лосось и семга из Норвегии - лососем , семгой , форелью из Белоруссии и Чили .
отсутствие овощей и фруктов европейского производства может компенсироваться за счет продукции отечественных производителей , предложений из Сербии , Молдавии и Китая .
по мнению Миронова , бюджетным сетевым ресторанам перестроиться будет проще , чем премиальному сегменту : вряд ли туда ходили гурманы , способные отличить итальянскую моцареллу от российской .
хотя трудно придется заведениям Ginza Project , считает он .
у Ginza Project несколько десятков ресторанов под разными брендами и со своими меню .
на замену уйдет куча времени &quot; , - говорит Миронов .
в Ginza от комментариев отказались , сославшись на отсутствие владельцев в стране .
владельцы кафе кавказской и среднеазиатской кухни подчеркивают , что продукты из бывших советских республик ароматнее европейских
но немало и ресторанов , которых санкции практически не коснутся .
к ним относятся заведения с кухней стран СНГ : грузинские , узбекские , армянские и азербайджанские .
&quot; в грузинской кухне нет дорогих продуктов , - говорит Хатуна Колбая , владелица грузинского ресторана Saperavi и кафе &quot; Вай мэ ! &quot; .
все сыры для нас делают в России , в основе многих блюд - куриное филе , экзотическую зелень мы не используем &quot; .
в заведениях Колбаи пока не убрали из меню ни одного блюда .
Тимура Ланского , владельца ресторанов &quot; Чайхона N1 &quot; с узбекской кухней , санкции тоже не смущают : менять ему придется только ягнятину на новозеландскую .
если Россия наладит импорт из Узбекистана , Азербайджана и Казахстана , мы даже выиграем в цене , для нас это будет дешевле , чем импорт из Европы , - говорит он .
из СНГ можно дешевле получать вырезку , ягнятину , помидоры , огурцы , фрукты .
при этом то , что привозят из Средней Азии , намного лучше , чем &quot; пластик &quot; из Италии , Испании и Турции .
про узбекские помидоры все знают , что они вкусные , сладкие .
про испанские никто так не говорит .
после введения санкций представитель Минсельводхоза Узбекистана Олимбой Артыков заявил , что планирует увеличить экспорт плодовоовощной продукции в Россию вдвое к 2016 году .
о своем намерении замещать европейский импорт в России почти сразу после введения санкций заявили Белоруссия и Казахстан .
рестораны фастфуда , которые ответили на запрос &quot; Денег &quot; , тоже довольно спокойно реагируют на санкции .
пресс-служба McDonald &apos; s заявила , что локализация превышает 85 % и сеть работает с 160 российскими поставщиками .
по словам Татьяны Богдановой , руководителя департамента по работе с поставщиками Subway Russia , около 80 % продуктов сеть закупает в России , хотя могут возникнуть временные сложности с поставками овощей и ростом цен на мясные продукты , которые производят из импортного сырья .
в &quot; Теремке &quot; &quot; санкционные продукты &quot; вообще занимали не более 4 % .
не затронули санкции и лапшичную &quot; Воккер &quot; .
KFC , Burger King и &quot; Крошка Картошка &quot; на запрос &quot; Денег &quot; не ответили , однако другие участники рынка утверждают , что степень локализации Burger King существенно меньше , чем у McDonald &apos; s .
в отсутствие норвежской рыбы рестораторы готовы покупать скорее чилийскую , чем российскую дальневосточную
на своей горбуше
пока же рестораторы жалуются , что из-за увеличения спроса цены растут даже на местные продукты .
&quot; на продукты для &quot; граблей &quot; цены выросли в среднем на 10-15 % , для итальянского ресторана &quot; Черри Мио &quot; - в два раза &quot; , - говорит ресторатор Роман Рожниковский .
даже в грузинских ресторанах себестоимость блюд вырастет на 5-10 % , признает Колбая .
&quot; Восток-Запад &quot; этого не отрицает : &quot; например , белорусская молочная продукция с начала августа подорожала на 10-15 % &quot; .
&quot; бразильские поставщики подняли цены на свинину почти в два раза , - жалуется Сергей Рак , заместитель генерального директора &quot; Стардогс &quot; .
окорочка куриные подорожали на 35 % .
ждем цен от Китая , может , они остудят горячие бразильские головы .
в ближайшее время в &quot; Стардогсе &quot; будет плановое увеличение цен на 8 % .
сейчас и так очень нежелательно поднимать цены , - говорит Рак .
по статистике , рост выручки общепита за второй квартал 2014 года - всего 1,8 % .
это самый маленький показатель после 2010 года .
розничные цены будут расти и дальше , признает он , но непонятно , как быстро : пока большинство рестораторов запаслось продуктами на ближайшие два месяца в надежде переждать перепады закупочных цен .
но , что будет через два месяца , никому не известно .
на площади перед мэрией Москвы стоит десяток шатров , декорированных зеленью и деревом .
в центре сцена , музыканты играют вальс .
это фестиваль региональных продуктов с веселым названием &quot; Есть время есть &quot; .
&quot; мы вообще давно собирались сделать праздник местной еды , а тут как раз санкции , мы поторопились , организовали фестиваль &quot; , - рассказывает один из организаторов .
за сценой с музыкантами повар-грек Анастас готовит салат из макарон и домашние конфеты , на днях был мастер-класс по приготовлению борща с карамелизированными яблоками .
все из российских продуктов , уверяют организаторы .
в шатрах - выставка достижений российского народного хозяйства .
мед из Башкирии , оленина из Салехарда , овощи из подмосковного &quot; Совхоза имени Ленина &quot; , сыры от обрусевшего итальянца Джея Клоуза .
&quot; лосося для ресторанов можно спокойно заменить другой рыбой лососевых пород с Дальнего Востока , - говорит владелец рыбной лавки &quot; Свои люди &quot; Филипп Галкин .
у нас ловят нерку , кету , кижуча , горбушу , чавычу - &quot; королевского лосося &quot; .
да , они не такие жирные , как норвежский лосось , потому что это дикая рыба .
норвежский лосось - это же аквакультура .
его в руки берешь - он даже не шевелится .
а наших дальневосточных лососевых вы в руках не удержите .
только заведения без особых претензий согласны заменить итальянскую моцареллу отечественной
в витрине его шатра лежат креветки с биркой &quot; Магадан &quot; , треска , омуль , муксун , мидии с Крыма , гребешки с Дальнего Востока .
Галкин уверен , что давно пора переходить на рыбу с Дальнего Востока .
по статистике , вылов рыбы в России в 2013 году - больше 4 млн тонн , значительная часть рыбы уходит в Японию , Корею и даже в США .
импорт рыбы в 2013-м - около 800 тыс. тонн .
лавка &quot; Свои люди &quot; работает с 2012 года , продает рыбу через интернет-магазин , до введения санкций обслуживала еще полтора десятков ресторанов , например &quot; Простые вещи &quot; .
сейчас к Галкину поступили заявки еще от 15 ресторанов .
те же суши вполне можно делать из нашей рыбы , - горячится он .
мы заморочились , попробовали разные рецепты .
сейчас суши продаем через интернет-магазин на миллион рублей в месяц .
наша рыба дешевле в несколько раз , а доставка - это максимум 15 рублей на килограмм .
в подтверждение в шатре Галкина мне готовят порцию &quot; Филадельфии &quot; с кетой .
в отличие от роллов с семгой эти приходится дольше жевать , но сознание того , что эта рыба наша , отечественная , придает сил .
на сайте лавки &quot; Свои люди &quot; есть даже роллы из палтуса и морского окуня .
в суши-барах , правда , заменять норвежского лосося предпочитают чилийским .
Галкин объясняет это тем , что поварам лень придумывать новые рецепты с дальневосточной рыбой .
&quot; российскую рыбу поставщики нам пока не предлагали &quot; , - дает свое объяснение владелец Killfish Bar Дмитрий Евсеев .
примерно та же ситуация и с другими продуктами : российские производители могли бы занять освободившуюся нишу , но этого не происходит .
по словам основателя и совладельца проекта LavkaLavka Бориса Акимова , сейчас можно говорить скорее о замещении импорта из Европы и Америки импортом из Китая , Израиля и Латинской Америки .
там есть крупные транснациональные корпорации , у которых мощная логистика и большие объемы .
они способны быстро заместить запрещенный импорт в отличие от наших фермеров .
то есть от запрета выиграют в первую очередь крупные производители других стран &quot; , - говорит Акимов .
впрочем , в последний месяц ресторанная отрасль получила и более тревожный сигнал , чем продуктовые санкции .
по итогам массовых внеплановых проверок Роспотребнадзора была временно приостановлена деятельность трех предприятий McDonald &apos; s в Москве и двух региональных предприятий в Ставрополе и Екатеринбурге .
&quot; мы изучаем суть предъявленных претензий для определения действий , необходимых для скорейшего открытия ресторанов для посетителей &quot; , - заявили &quot; Деньгам &quot; в пресс-службе McDonald &apos; s .
на самом деле никто не понимает , что будет дальше .
если все ограничится продуктовыми санкциями , это один вариант , который можно пережить , - говорит на условиях анонимности сотрудник компании , занимающейся ресторанным консалтингом .
если же начнут закрывать McDonald &apos; s по всей стране , то сценарий будет совсем другим .
&quot; европротокол &quot; вместо справки ГИБДД
выплаты по каско можно будет получать без справки ГИБДД - так ЦБ намерен стимулировать внедрение в России &quot; европротокола &quot; .
банк России разработал проект указаний , согласно которым с 1 сентября этого года для получения выплат по каско застрахованный автомобилист сможет обойтись без справки ГИБДД .
речь , правда , идет только о тех случаях , когда авария была оформлена по &quot; европротоколу &quot; без участия дорожной полиции .
то есть если в ДТП участвовало только два автомобиля , нет физически пострадавших лиц , ущерб не превышает установленный лимит и оба водителя достигли согласия в вопросе , кто виновник аварии .
с 2 августа лимит выплат по &quot; европротоколу &quot; составляет 50 тыс. руб. , а с 1 октября в Москве , Санкт-Петербурге , а также в Московской и Ленинградской областях он будет повышен до 400 тыс. руб.
суть в том , что зачастую даже при незначительных повреждениях , в ситуации , когда ДТП можно оформить по &quot; европротоколу &quot; , водители , попавшие в аварию , вызывают ДПС .
ведь при наличии полиса каско получить по нему возмещение без справки ГИБДД было нельзя .
параметры , прописанные в проекте указания , как раз и призваны устранить это препятствие на пути внедрения &quot; европротокола &quot; в России .
согласно им , максимальная выплата по каско в связи с ДТП , оформленным без сотрудников ГИБДД , не должна быть ниже , чем лимит по &quot; европротоколу &quot; .
но вместе с тем она не может быть и выше лимита , определенного в договоре страхования каско .
идея , безусловно , полезная и теоретически способна разгрузить как сотрудников ДПС , так и дороги .
но , скорее всего , от нее не придут в восторг ни автомобилисты , ни страховщики .
последние уже сейчас говорят о серьезной угрозе роста мошенничеств , к которому может привести введение новых правил выплат по каско .
что же касается водителей , трудно представить , какую работу придется проделать , чтобы преодолеть исконный российский консерватизм .
водитель в большинстве случаев будет часами ждать инспектора , чтобы оформить мелкую аварию , потому что так надежнее .
и еще неизвестно , что будет проще - победить мошенников или убедить водителей в надежности &quot; европротокола &quot; .
сберегательный сертификат сделают именным и безотзывным
Минфин хочет запретить сберегательные сертификаты на предъявителя , зато разрешит банкам сделать их аналогом безотзывного вклада .
Минфин готовит законопроект , который запретит сберегательные сертификаты на предъявителя .
в последнее время этот инструмент набирает популярность , так как ставки здесь выше , чем по банковским вкладам .
дело в том , что сберегательные сертификаты на предъявителя не попадают в систему страхования вкладов , и банку они обходятся дешевле , поскольку не надо делать отчисления в фонд Агентства по страхованию вкладов ( АСВ ) .
пикантность ситуации в том , что этот шаг планируется предпринять из-за мелких и средних банков , распространяющих такие сертификаты , а пострадают от него Сбербанк и Банк Москвы , которые , по оценкам АСВ , контролируют 98 % профильного рынка .
причем доля Банка Москвы , по подсчетам агентства , составляет около 3,5 % .
проблема , объясняют в АСВ , заключается в том , что клиенты небольшого банка , купившие такой сертификат , в случае отзыва у него лицензии пытаются получить деньги в АСВ .
некоторые вкладчики , не обладая достаточной финансовой грамотностью и покупая сберегательные сертификаты на предъявителя , могут предположить , что их вложения застрахованы .
обоснованное отсутствие страховых выплат по этим сертификатам в случае отзыва лицензии у банка может привести к непониманию и социальной напряженности .
в практике агентства были случаи , когда держатели предъявительских сертификатов пытались взыскать страховое возмещение через суд &quot; , - заявили в АСВ .
проблема , конечно , надуманная .
ведь платить покупателям сертификатов все равно никто не будет , поскольку у них по закону у нет права на возмещение от государства .
если бы дело было в том , что инструмент не застрахован в АСВ , вместе с ним запретили бы и металлические счета , на которых средства граждан учитываются в граммах одного из четырех металлов - золота , серебра , платины и палладия .
ведь эти счета тоже не попадают в систему страхования вкладов , однако на их существование пока никто не покушается .
дело , скорее всего , в том , что сертификаты на предъявителя являются очень удобной ценной бумагой , которая фактически может выступать в роли квазиденег .
при этом их перемещение практически не поддается контролю : любой клиент банка может купить сертификат , передать любому гражданину , и до обналичивания такой сертификат может сменить множество хозяев .
не случайно в законопроекте прописано , что сберегательный сертификат должен быть обязательно именной ценной бумагой , которая должна храниться в депозитарии .
а чтобы подсластить пилюлю банкам , такие сертификаты разрешается выпускать без права досрочного погашения .
то есть вводится аналог безотзывного вклада , о котором давно мечтают банкиры .
саммит НАТО : первые протесты в Нюьпорте и Кардиффе
на выходных прошли протесты тех , кто выступал против саммита НАТО в Ньюпорте .
в субботу сотни собрались в центре Ньюпорта на марш против НАТО .
а в воскресенье в Кардиффе около 150 человек собрались у ратуши Кардиффа на то , что было описано , как антисаммит .
Стивен Фэйрклау следил для нас за развитием событий в течение выходных и поговорил с протестующими , которые приехали отовсюду : от Бридженда до Бельгии .
Германия отправит в Ирак 30 противотанковых комплексов
Германия будет поставлять оружие в Ирак для противодействия боевикам из террористической группировки &quot; Исламское государство &quot; , сообщает 31 августа ИТАР-ТАСС со ссылкой на решение , принятое по итогам заседания представителей правительства ФРГ во главе с канцлером Ангелой Меркель .
как сообщается , Германия отправит в Ирак 30 переносных противотанковых ракетных комплексов &quot; Милан &quot; и 500 зарядов к ним , а также 8 тыс. штурмовых винтовок G3 и G36 .
поставки будут осуществлены до конца сентября .
кроме того , принято решение выделить Ираку еще 50 млн евро на гуманитарную помощь .
1 сентября госпожа Меркель выступит в бундестаге с правительственным заявлением на эту тему .
до сих пор Германия не поставляла свое оружие в &quot; горячие точки &quot; .
мнения жителей ФРГ по поводу отправки иракцам оружия разделились .
одни считают , что лишь так можно остановить бойцов из &quot; Исламского государства &quot; , другие опасаются , что это оружие может в конечном итоге попасть в руки террористов .
ополченцы подбили украинский патрульный катер в Азовском море
донецкие ополченцы подбили украинский патрульный катер в Азовском море , сообщает 31 августа ИТАР-ТАСС .
согласно имеющимся данным , это произошло в Таганрогском заливе близ населенных пунктов Широкино и Безыменное ( 10-20 км к востоку от Мариуполя ) .
ряд украинских СМИ сообщают об обстреле двух катеров береговой охраны .
уточняется , что инцидент произошел сегодня около 16 : 20 мск .
подростков забрали на вертолете с Голубых гор
два подростка-бушуокера были доставлены на вертолете в безопасное место после того , как провели ночь , застряв в Голубых горах Нового Южного Уэльса .
16-летняя девушка и 18-летний молодой человек отправились в поход вскоре после полудня в воскресенье в Говеттс Лип в Блэкхите .
обеспокоенные родственники позвонили в полицию около 8 вечера , когда они не вернулись домой .
была отправлена поисковая группа , в которую входили местные полицейские и спасательный отряд , и пару нашли около 11 вечера около водопада брайдал Вейл .
девушка повредила колено , а молодой человек упал и ушиб голову .
офицеры остались с парой на ночь , и их подняли на лебедке в понедельник утром .
их увезли на машине скорой помощи в стабильном состоянии в больницу Блу Маунтинз .
встретились два союза
переговоры на высшем уровне в Минске не решили проблем , ради которых были созваны , но породили новый формат : первые лица Европейского союза встретились с первыми лицами будущего Евразийского
пусть и по тревожному поводу ( ситуация вокруг Украины отлагательств не терпит ) , лидеры ЕС и Таможенного союза впервые обсудили ряд &quot; горячих проблем &quot; .
способна ли такая структура работать эффективно , непонятно ; зато ясно , кто снял сливки с этого саммита .
вопросы на этот счет отпали вечером 26 августа , когда белорусы , а вслед за ними и прочие евразийцы с европейцами увидели в теленовостях нового президента Лукашенко .
белорусский лидер явил пример отточенной учтивости , это было поведение человека , который только что сорвал джек-пот - и планирует достойную старость в высшем обществе .
как Майдан Лукашенко помог
прибытие в Минск сразу трех основных европейских комиссаров ( министров ЕС ) , которые встретились с Лукашенко и позволили ему выступать на заключительном брифинге от их имени - не просто легитимация президента с 20-летним стажем .
это - заявка на признание Минска полноправным субъектом европейской политики и основным медиатором украинского кризиса .
старший аналитик Белорусского института стратегических исследований Денис Мельянцов уверен : отныне Брюссель не сможет уже разговаривать с Минском таким же тоном , как раньше .
&quot; то , что Кэтрин Эштон встретилась тет-а-тет с Лукашенко , дает основания полагать , что отношения с ЕС будут размораживаться и дальше &quot; , - сказал он &quot; Огоньку &quot; .
у этого айсберга есть скрытая часть : подготовку к прорыву белорусские власти начали задолго до ноябрьского Майдана в Киеве - летом 2013-го .
&quot; были достигнуты результаты и с ЕС - это успешные переговоры по упрощению визового режима и реадмиссии , диалоги о модернизации , - перечисляет собеседник &quot; Огонька &quot; , - и с США были проведены переговоры по международной безопасности .
Штаты даже сняли немного санкций .
что касается украинских событий , то они сами и реакция на них руководства Белоруссии лишь подхлестнули этот процесс .
Минску , с одной стороны , удалось сохранить отношения с Украиной - достаточно теплые , чтобы не сильно потерять во взаимной торговле , а президент Порошенко мог приехать в Белоруссию на переговоры .
с другой - белорусский лидер , который де-юре не признал присоединение Крыма к России и призвал наказывать пророссийских ополченцев в Донбассе со всей строгостью , не поссорился и с Москвой .
Минск не вышел ни из Таможенного союза , ни из ОДКБ , а в Барановичах размещается российская авиабаза .
Брюссель и Вашингтон заметили сбалансированную позицию Минска по украинскому вопросу - и оценили ее , уверены белорусские эксперты .
сколь успешным окажется движение Лукашенко к политической диверсификации , будет видно по тому , как часто в ближайшее время Минску доведется принимать встречи в формате ЕС + ТС .
в пресс-службе Верховного представителя ЕС по внешней политике и дипломатии Кэтрин Эштон не смогли оперативно ответить на вопросы о том , чего Брюссель ожидает от взаимоотношений в новом формате .
пресс-секретарь Эштон Майя Косьянчич лишь заявила &quot; Огоньку &quot; , что на фоне решения вопросов войны и мира эта тема не является приоритетной .
при этом появились сообщения , что следующим местом встречи по украинскому вопросу с участием первых лиц в новом формате может стать и Казахстан .
каплей дегтя для Минска стало заявление президента Нурсултана Назарбаева , в котором он признался , что об этом его , оказывается , лично попросили представители Евросоюза .
тем не менее , на заключительном брифинге Александр Лукашенко дал понять : все стороны не против , чтобы Минск остался центральной площадкой для встреч как в формате Россия--ОБСЕ--Украина , так и на уровне глав государств и высоких представителей Еврокомиссии .
это значит , что &quot; последний диктатор Европы &quot; обретает статус вполне рукопожатного европейского лидера , который помогает решать глобальную проблему .
лучший друг европейского фермера
уже сам состав делегации ЕС , включавшей еврокомиссаров по торговле и энергетике , подталкивал к выводу : главная подоплека саммита - не трагическая ситуация на Донбассе , а экономика .
в самом деле , сверстанное на встрече расписание будущих переговоров по поставкам газа и по преодолению опасений стран ТС по соглашению об ассоциации Украины с ЕС выглядит достижением более масштабным , чем мирные декларации без конкретных дат и цифр .
комиссар по торговле Карл Де Гюхт , тем не менее , обозначил : представители ЕС &quot; приехали в Минск искать решение политическому кризису , который имеет экономические последствия , а не наоборот &quot; .
похоже , однако , что и в экономике кризис на Украине &quot; работает &quot; на Белоруссию .
его последствия - и в первую очередь взаимные санкции Запада и России - дают Минску , который пока сам испытывает санкционное давление , долгожданное поле для маневра .
по словам руководителя Научно-исследовательского центра Мизеса , экс-кандидата в президенты Белоруссии Ярослава Романчука , европейские инвесторы активно интересуются возможностями Белоруссии для поставок сельхозпродукции в РФ в обход санкций .
при этом выдвигаются схемы поставок , за которые Владимир Путин на саммите пожурил Минск .
&quot; инициаторами этих схем , - подчеркнул Романчук &quot; Огоньку &quot; , - выступают не белорусские бизнесмены , а российские компании .
они долго отрабатывали схемы поставок товаров , в том числе из Польши , Германии , Литвы , и сегодня эти схемы разрушены .
российский бизнес остро нуждается в том , чтобы как-то восстановить их , даже через посредничество белорусских структур .
второй сюжет , - продолжает эксперт , - связан с тем , что многие украинские компании не прочь наладить производство в Белоруссии из украинского сырья также с ориентацией на российский рынок .
у украинских производителей порядка 4 млрд долларов экспорта в Россию , и белорусские производственно-торговые схемы сейчас могут оказаться весьма востребованными &quot; .
по мнению Романчука , роль хозяина площадки для переговоров ЕС и ТС идеальна для Лукашенко и с точки зрения развития экономических связей с Европой .
он напоминает , что потери аграрного сектора ЕС от санкций Москвы оцениваются в 5-10 млрд евро , а Еврокомиссия в настоящее время предложила аграриям лишь 125 млн евро компенсаций .
белорусский президент может предложить Брюсселю работать вместе , чтобы минимизировать последствия для еврофермеров .
это может поднять авторитет Лукашенко в ЕС на небывалую высоту .
гостеприимство без инициативы
Кэтрин Эштон поблагодарила белорусские власти за инициативу по проведению саммита .
но парадокс в том , что официальный Минск от своей активной роли в рождении формата ТС + ЕС открещивается , а белорусский лидер на встрече с украинским коллегой подчеркнул , что инициатором нового формата и вовсе стал Киев .
&quot; это было ваше предложение собраться , без всякого навала обсудить , не с бухты-барахты принять решение , после подписания Договора об ассоциации с ЕС , разобраться в ситуации , которая на тот момент складывалась в Украине &quot; , - обратился он перед камерами к Петру Порошенко .
впрочем , наблюдатели истолковали это как попытку успокоить Москву , она , по слухам , изначально была против посредничества Минска , которое сильно увеличивает его политический вес .
в белорусском дипломатическом ведомстве старательно подчеркивают , что Белоруссия при организации взаимодействия ЕС и ТС на своей земле не преследует корыстные цели , а конечная цель такого формата - создание в будущем единого экономического пространства от Лиссабона до Владивостока .
&quot; это абсолютно в духе тех концепций , которые в иных сферах , в частности в сфере безопасности , выдвигает и продвигает руководство нашего стратегического союзника - Российской Федерации &quot; , - сказали &quot; Огоньку &quot; в МИД Белоруссии , ведомстве , где в последнее время скрупулезно подбирают слова .
в Москве могут появиться зоны с платным въездом
правительство Москвы рассматривает вариант введения зон с платным въездом как метода борьбы с перегруженностью центральных дорог по аналогии с другими крупными городами мира , передает М24.ru со ссылкой на заммэра Москвы по вопросам транспорта Максима Ликсутова .
одним из вариантов , который успешно зарекомендовал себя , является платный въезд .
это экспертное мнение , мы его обязательно изучим , посмотрим все минусы и плюсы .
говорить о том , что по этому поводу приняты какие-то решения , пока рано &quot; , - рассказал Ликсутов .
заммэра подчеркнул , что для властей столицы очень важен опыт азиатских городов , которые по структуре и загруженности схожи с Москвой .
одним из решений , взятых из этих стран , является уже реализуемое строительство центральной кольцевой автодороги , добавил Ликсутов .
недавно начавшееся строительство Центральной кольцевой автодороги - это некий пример того , что не обязательно весь трафик пропускать через Москву .
если бы была достаточная инфраструктура объезда , то не нужно было иметь транзитный трафик в Москве &quot; , - отметил заммэра .
также Максим Ликсутов заявил , что введение платных парковок существенно разгрузило столичные улицы .
и , по его словам , столичные власти не планируют останавливаться на достигнутом .
напомним , 26 августа мэр российской столицы Сергей Собянин поучаствовал в церемонии закладки строительства первого пускового комплекса московской Центральной кольцевой автомобильной дороги ( ЦКАД ) .
скука грешная
фильм Фрэнка Миллера и Роберта Родригеса &quot; Город грехов-2 : женщина , ради которой стоит убивать &quot; совершил совсем не ту революцию , которую от него можно было ожидать .
первый &quot; Город грехов &quot; ( 2005 ) , снятый при минимальном , но символическом , участии Квентина Тарантино , совершил революцию в отношениях между кино , комиксами и литературным нуаром .
сиквел тоже по-своему революционен : в том смысле , что он разрушает фундаментальную для современного мышления цепочку &quot; тезис - антитезис - синтез &quot; ( если понимать под тезисом вселенную нуара , а под антитезисом - космос комиксов ) .
отныне ее следует читать : &quot; тезис - антитезис - хаос &quot; .
&quot; город грехов-2 &quot; хаотичен и на драматургическом , и на философском уровне : оба раза он хаотичен в дурном смысле слова .
да , часть героев знакомы по первому &quot; Городу &quot; , хотя , вот , громила Марв ( Микки Рурк ) , помнится , кончил жизнь на электрическом стуле , а тут , ничего , только и успевает выхватывать - в роли этакого народного дружинника - из воздуха ножи и прочие топоры с удавками .
но стариков буквально расталкивают локтями новички , словно вломившиеся в город из какого-то другого фильма , о смысле и сюжете которого зрителей просят не беспокоиться .
так , своя история , бесстыдно оборванная авторами на самом интересном месте , у суперудачливого игрока Джонни ( Джозеф Гордон-Левитт ) .
своя - у похотливо-фригидной Евы Лорд ( Ева Грин ) и за что-то мстящего ей Дуайта ( Джош Бролин ) .
но эта путаница , в которой Дуайта , скажем , в лицо не отличить от Джонни - тем более что лица , как и другие части тела , персонажам сносят с неумолимой регулярностью , - не беда и даже не полбеды .
это ж не люди , мы же понимаем , что это архетипы нуара : роковая сучка , слишком уверенный в себе игрок , угодивший в &quot; медовую ловушку &quot; секса детектив , коррумпированный упырь-сенатор .
ну , а когда архетип вальсирует с архетипом и архетипом погоняет , то это уже не кино , а почитай что абстрактная живопись .
а задавать абстрактной живописи вопросы про логику сюжета просто смешно .
к тому же , даже в этом суматошном мире есть нечто постоянное .
боевые шлюхи из первого &quot; Города &quot; по-прежнему держат круговую оборону от осаждающих их родные трущобы сил тьмы .
да и призрак детектива Хартигана нет-нет , да и заглянет на огонек , а на Брюса Уиллиса всегда приятно посмотреть .
главная проблема &quot; Города грехов-2 &quot; заключается в другом .
Фрэнк Миллер был хорош тем , что как рисовальщик талантливо соединил комикс и нуар , а как режиссер - перевернул представление о том , как переносить комиксы на экран .
комикс и нуар - две агрессивно противоположные &quot; реальности &quot; .
феномен комикса в современном виде родился в конце 1920-х годов , тогда же , когда романы Дэшила Хэммета &quot; Кровавая жатва &quot; ( 1929 ) , &quot; Мальтийский сокол &quot; ( 1930 ) и &quot; Стеклянный ключ &quot; ( 1931 ) создали канон нуара , именовавшегося тогда hard-boiled school - &quot; крутой школой &quot; .
ну или pulp fiction .
комиксы подарили Голливуду многие десятки героев : от морячка Попая - пожирателя шпината , дающего ему богатырскую силу , Супермена , Бэтмена и сыскаря Дика Трейси до Халка , Тора , Человека-паука и прочих &quot; мстителей &quot; .
но в любом кино по мотивам комиксов было что-то ущербное : рисованные персонажи упорно не желали обрастать экранной плотью , оставались притворяшками в окружающем их волей-неволей &quot; реальном &quot; мире .
проще говоря , они были начисто лишены &quot; экзистенции &quot; .
нуар же , напротив , самый экзистенциальный жанр мировой литературы .
после мировых войн традиционный роман - с переживаниями , характерами , семейными скандалами и историческим фоном - утратил всякую убедительность .
какие Форсайты , какие Тибо и Ругон-Маккары , какие даже Болконские и Ростовы вообще мыслимы после Вердена , Освенцима и Хиросимы ?
такой роман мирно мутировал в формат мыльной оперы , а криминальный - то есть по определению маргинальный - роман возвысился до уровня философской прозы .
Хэммет на своей шкуре узнал , что такое работать санитаром на фронте .
он был коммунистом .
как , кстати , были , по меньшей мере , близки к компартии и такие столпы жанра , как писатели Хорас Маккой и Джим Томпсон , режиссеры Жюль Дассен , Джозеф Лоузи , Эдвард Дмитрик .
поэтому нуар , архетип которого они задали , во-первых , груб и циничен , а во-вторых - сугубо социален .
это чуть ли ни американский вариант соцреализма .
первый &quot; Город грехов &quot; был замечателен именно тем , что противоестественно , но органично соединил комикс с нуаром .
впервые на экране комикс оживал , ничуть не стесняясь своей графической природы , а не притворялся &quot; настоящим &quot; фильмом .
мрак продажного мира , где кардинал заказывал убийства , а сенатор покрывал чудовищного сына-садиста , был вполне достоин пера Хэммета .
а живописные детали вроде отрезанных голов , которыми садист декорировал свое гнездышко , пера гениального Джеймса Эллроя , автора &quot; Черной орхидеи &quot; и лучшего - то есть декларативно тошнотворного - представителя неонуара .
&quot; город грехов-2 &quot; - это даже не отступление , а капитуляция радикальной стилистики Миллера--Родригеса перед традицией комикса .
наверное , во многом это произошло из-за технологий 3D .
когда смотришь второй &quot; Город грехов &quot; , ощущаешь себя заключенным в стеклянный шар , внутри которого снег засыпает игрушечную клоаку .
впрочем , чаще всего это не снег , а кровавые ошметки , но по большому счету какая разница ?
ну а про социальность и говорить нечего .
ведь она возможна только тогда , когда где-то , кое-где у нас порой , пусть и на обочине грязного болота , но существует нормальный мир , куда можно вернуть пошедшую по кривой дорожке девушку или , скажем , сказать безутешным родителям , что ее губитель наказан .
когда же в городе греха нет места ничему , кроме греха , то и грех-то уже никакой не грех , а норма .
скучная , как любая норма .
хаос &quot; Города грехов-2 &quot; просто скучен .
справедливости ради отечественный прокат придал этому пресному греху малую , но перчинку .
титры предостерегают : в фильме содержатся вредные сцены курения .
по отношению к зрелищу , в самом вегетарианском эпизоде которого человеку щипцами ломают пальцы , это отдает адским юмором .
Хэммету бы понравилось .
социалисты Франции должны &quot; заткнуться и привести Францию в порядок &quot; , говорит ключевой союзник Фрасуа Олланда
господин Валль призвал глубоко разделившиеся левые силы &quot; продемонстрировать теплое отношение &quot; к подвергающемуся нападкам президенту-социалисту , чьи перестановки не нашли одобрения у подавляющего большинства французов .
президент заслуживает уважения каждого , он заслуживает нашей лояльности , он заслуживает нашей поддержки .
&quot; это наш долг - оставаться рядом с ним &quot; , сказал он , вызвав аплодисменты .
в качестве жеста примирения , премьер-министр уверял , что его правительство не будет ставить под вопрос спорную 35-часовую рабочую неделю во Франции , несмотря на разжигающие конфликт предложения , оно должно ослабить правила , сделанные Эммануэлем Макроном , новым министром экономики , ранее на этой неделе .
в субботу господин Олланд умолял своих товарищей по Социалистической партии оставаться &quot; едиными &quot; с правительством .
однако Кристиан Тобира , министр юситции , вставила палки в колеса , придя на собрание несогласных членов парламента от Социалистической партии и раскритиковав Социалистическую партию за то , что она позволила французам &quot; потерять веру в будущее &quot; .
Марин ле Пе , лидер крайне правого Национального фронта , выразила презрение к постоянным внутренним конфликтам среди социалистов , сказав , что она не представляет , что новое правительство Валля продержится дольше нескольких месяцев .
Франсуа Олланд - голый король , но голый и принц Мануэль Валль , вынужденный собрать новое правительство , когда прежнее не продержалось и лета .
&quot; и новое тоже не продержится осень или зиму &quot; , сказала репортерам госпожа ле Пен .
она повторила призыв своей партии к роспуску парламента , сказав , что она уверена , что партия может легко выиграть на досрочных выборах и готова управлять .
правящая партия Франции пережила разгром на мартовских муниципальных выборах , а крайне правый Национальный фронт пришел первым на выборах ЕС в мае .
опрос воскресного Journal du Dimanche обнаружил , что 76 процентов французов полагают , что Социалистическая партия рискует распасться на несколько соперничающий фракций до конца президентского срока господина Олланда в 2017 году .
Паскаль Перрино , политолог из университета Сьянс По , предупредил , что французы быстро потеряют терпение , если новому социалистическому правительству не удастся поправить экономику и рекордную безработицу .
&quot; у него мало времени , но общественному мнению необходимо быстро почувствовать , что что-то меняется &quot; , предупредил он .
в противном случае , ситуация может стать еще хуже .
&quot; город без наркотиков &quot; остался без иска
Свердловский арбитражный суд оставил без рассмотрения иск распорядительной дирекции регионального министерства по управлению госимуществом к фонду &quot; Город без наркотиков &quot; .
ведомство намеревалось взыскать с организации более 7 млн руб. в качестве платы за аренду здания в центре Екатеринбурга .
однако истец дважды не явился в суд .
сегодня арбитражный суд Свердловской области оставил без рассмотрения иск исполнительной дирекции министерства по управлению государственным имуществом региона ( МУГИСО ) к фонду &quot; Город без наркотиков &quot; ( один из основателей - мэр Екатеринбурга Евгений Ройзман ) .
представители областных властей намеревались взыскать с организации 7,3 млн руб. в качестве платы за аренду здания .
сегодня стало известно , что истец дважды не явился в суд , из-за чего и было принято решение об отказе в рассмотрении .
причину отсутствия представители в дирекции МУГИСО пояснить не смогли , начальник юридического отдела Максим Титов не отвечал на телефонные звонки .
с представителями фонда также не удалось связаться .
напомним , речь идет об особняке , который занимал фонд в центре города на улице Белинского , 19 на безвозмездной основе с 2011 года .
такое решение было принято экс-губернатором Александром Мишариным .
в ноябре 2012 года распорядительная дирекция министерства по управлению государственным имуществом Свердловской области подала иск в Свердловский арбитражный суд о выселении фонда из здания .
согласно иску , ведомство требовало через суд признать незаключенным договор безвозмездного пользования помещением особняка-памятника .
по мнению дирекции МУГИСО , в соглашении не были записаны существенные условия по аренде объекта культурного наследия .
Свердловский арбитражный суд иск отклонил , тогда была подана апелляция в 17-й арбитражный суд Перми , которая была удовлетворена .
затем в этот же суд фонд подал кассационную жалобу на это решение , которая осталась без удовлетворения , после чего решение было обжаловано фондом в Высшем арбитражном суде , но суд принял сторону дирекции .
в 2013 году был заключен новый договор аренды , по которому фонд снова начал платить арендную плату , об этом рассказывал глава города Евгений Ройзман .
арендная плата была назначена 300 тыс. руб. в месяц .
предыдущая администрация области передала нам это здание в безвозмездное пользование , признав наши заслуги в борьбе с наркотиками , в знак уважения к фонду .
нынешняя администрация решила по-другому &quot; , - заявлял он .
Татьяна Дрогаева , Екатеринбург
почему мэру Екатеринбурга предложили уйти добровольно
24 июля депутат гордумы Екатеринбурга единоросс Александр Косинцев предложил мэру города - спикеру гордумы Евгению Ройзману уйти в отставку .
поводом послужило уголовное дело в отношении арестованного по подозрению в убийстве пенсионерки депутата гордумы Олега Кинева , считающегося соратником мэра .
как Евгению Ройзману нашли уголовное дело
1 июля стало известно о возбуждении уголовного дела по факту &quot; клеветы &quot; ( ст. 128.1 УК РФ ) в блоге мэра Екатеринбурга Евгения Ройзмана .
об этом сообщили в ГУ МВД по Свердловской области , куда обратилась с соответствующим заявлением гендиректор правового центра &quot; Защита &quot; &quot; Анна Филатова .
по ее словам , господин Ройзман обвинил ее в своих записях в блоге в том , что она причастна к преступлениям , которые якобы совершил ее бывший супруг .
мэр Екатеринбурга убежден , что &quot; это очередная попытка отомстить за правду &quot; .
iPhone превратят в кошелек
в преддверии 9 сентября , когда Apple должна представить свои новые разработки , в прессе появляются все новые утечки о том , чего можно ожидать от презентации .
со ссылкой на источники американские СМИ сообщают , что шестое поколение iPhone будет оснащено функцией мобильного кошелька в результате совместного проекта Apple и платежных систем Visa , MasterCard и American Express .
по данным Bloomberg и специализированного интернет-ресурса Re / code , на презентации новых продуктов 9 сентября Apple помимо прочего может объявить о совместном проекте с Visa , MasterCard и American Express , в результате чего в новом смартфоне iPhone 6 будет доступна функция мобильного кошелька .
сами компании отказываются от каких-либо комментариев по этому поводу .
эта функция позволяет совершать платеж на кассе магазина при помощи смартфона .
идентификация платежа будет осуществляться пользователем по его отпечатку пальца при помощи функции Touch ID .
сообщается , что в iPhone будет впервые встроена технология NFC ( near field communication ) , которая позволяет совершать бесконтактный платеж при помощи смартфона и соответствующего считывающего устройства на кассе .
сама технология NFC будет доступна благодаря специальному микропроцессору от голландской высокотехнологичной компании NXP ( бывшая Philips Semiconductors ) .
впервые функция NFC была представлена еще в 2004 году в рамках сотрудничества компаний Sony , Nokia , Philips Semiconductors и более сотни других компаний , вошедших в так называемый NFC Forum - ассоциацию по продвижению данной технологии .
первый телефон с NFC был выпущен компанией Nokia в 2006 году .
первый смартфон на Android с функцией NFC - Samsung Nexus S - был представлен в 2010 году .
в мае 2011 года Google представила систему Google Wallet , позволяющую пользователям привязывать банковские карты к своей учетной записи в Google и расплачиваться при помощи смартфона на Android .
впрочем , американские эксперты подчеркивают , что , несмотря на крупные инвестиции высокотехнологичных компаний в продвижение технологии NFC , американские ритейлеры до сих пор осторожно относятся к нововведению и не слишком охотно тратят деньги на оборудование своих магазинов такими системами .
поэтому сейчас наблюдатели надеются , что выход Apple на этот рынок все-таки заставит ритейлеров ускориться и активнее внедрять данную технологию в своих торговых точках .
МИД Франции : позиция Парижа относительно поставок в Россию &quot; Мистралей &quot; не меняется
официальный представитель МИД Франции Ромэн Надаль заявил о неизменной позиции Парижа относительно поставки России вертолетоносцев типа &quot; Мистраль &quot; .
&quot; я могу напомнить заявление президента Республики ( Франсуа Олланда ) , сделанное им в интервью газете Le Monde от 20 августа : &quot; сегодня уровень санкций не препятствует поставке .
это решение европейцев , а не Франции &quot; &quot; , - цитирует господина Надаля &quot; РИА Новости &quot; .
так представитель французского внешнеполитического ведомства ответил на вопрос о том , не скажется ли ухудшение ситуации на Украине на изменении позиции Парижа по выполнению этого контракта
подробнее о поставках вертолетоносцев в Россию читайте в материале журнала &quot; Огонек &quot; &quot; &quot; Мистраль &quot; почти наш &quot; .
совет нацбезопасности Украины : за минувшие сутки в зоне силовой операции погибли семь военнослужащих
представитель Совета национальной безопасности и обороны Украины Андрей Лысенко сообщил , что за прошедшие сутки в зоне боевых действий на востоке страны погибли семь украинских военнослужащих , еще 25 были ранены .
ситуация под Иловайском чрезвычайно сложная .
до тех пор , пока не будет завершена операция по выводу войск из окружения , подробности оглашаться не будут .
по завершении операции будут обнародованы данные о потерях и о причинах сложившейся ситуации .
виновные в возникновении такой ситуации понесут ответственность &quot; , - добавил господин Лысенко , отказавшись более подробно обсуждать ситуацию под Иловайском , где несколько украинских батальонов попали в окружение .
по словам представителя СНБО , &quot; делается все возможное для того , чтобы возвратить военнослужащих , оказавшихся в плену &quot; , сообщает ИТАР-ТАСС .
господин Лысенко также отметил , что украинские военные отошли от аэропорта Луганска в направлении населенного пункта Георгиевка .
подробнее о ситуации на востоке Украины читайте в материале &quot; Ъ &quot; &quot; Арсен Аваков : первые украинские военные вышли из окружения под Иловайском &quot; .
Norwegian Cruise приближается к $ 3-миллиардной сделке с Prestige Cruises
Norwegian Cruise Line Holdings Ltd NCHL.O , третий по величине круизный оператор в мире , находится на завершающей стадии переговоров по приобретению аналогичной компании Prestige Cruises International Inc за приблизительно $ 3 миллиарда , по сообщениям людей , знакомых с ситуацией .
сделка обеспечила бы Norwegian Cruise , компании с рыночной стоимстью $ 6,8 миллиардов , доступ к круизным судам класса &quot; люкс &quot; и обеспеченным клиентам Prestige Cruises , так как она конкурирует с более крупными соперниками Royal Caribbean Cruises Ltd ( RCL.N ) и Carnival Corp ( CCL.N ) .
о соглашении может быть объявлено уже на этой неделе , сообщили источники в воскресенье , предупреждая , что переговоры все еще могут провалиться .
владелец Prestige Cruises , частная инвестиционная компания Apollo Global Management LLC ( APO.N ) , также владеет 20 процентами акций Norwegian Cruise .
источники просили остаться неназванными , так как переговоры не являются открытыми .
представители Norwegian Cruise и Prestige Cruises не откликнулись на просьбы дать комментарии , тогда как представитель Apollo отказался прокомментировать информацию .
Norwegian Cruise , базирующаяся в Майами , управляет 13 круизными кораблями на маршрутах , охватывающих Северную Америку , Средиземноморье , Балтийское море , Центральную Америку и Карибский бассейн .
ее доход составил $ 2,57 миллиарда в 2013 , на 13 процентов больше , чем в 2012 .
Prestige Cruises , также базирующаяся в Майами , работает под брендами Oceania и Regent , которые вместе владеют восемью круизными судами , которые ходят в Скандинавию , Россию , Средиземноморье , Северную Америку , Азию , Африку и Южную Америку .
она заявила о доходе в $ 1,2 миллиарда в 2013 , на 6 процентов выше , чем годом раньше .
ожидается , что на $ 29-миллиардной круизной индустрии благоприятно отразится в последующие годы рост среднего класса в развивающихся экономиках , таких как Китай и Индия .
компании наперегонки стремятся позиционировать себя в качестве круизных операторов , предпочитаемых этими новыми клиентами .
Prestige Cruises была зарегистрирована в регулирующих органах США для первичного публичного размещения акций в январе 2014 .
Apollo стала основным акционером компании после $ 850-миллионной сделки в 2007 году .
Norwegian Cruise была создана в том виде , как она существует сейчас , в 2000 году в результате слияния с круизным оператором , принадлежавшим Genting Bhd ( GENT.KL ) , конгломерату развлечений и казино , находившемуся под контролем малазийского миллиардера Лим Кок Тея .
Apollo инвестировала $ 1 миллиард в Norwegian Cruise в 2008 году .
Norwegian Cruise превратилась в публичную компанию в январе 2013 года .
Genting владела долей в 28 процентов , Apollo владела долей в 20 процентов , а частная инвестиционная компания TPG Capital LP владела долей в 8 процентов в компании , по данным на конец июня , согласно отчетности .
Carnival , Royal Caribbean Cruises и Norwegian Cruise вместе составляют 82 процента круизного пассажиропотока в Северной Америке , согласно регистрационным документам при первом публичном размещении акций Prestige Cruises .
телерадиокомпания &quot; Крым &quot; может получить 250 млн рублей субсидий
в Минкомсвязи России предлагают выделить государственной телерадиокомпании &quot; Крым &quot; 250 млн руб. в 2014 году .
как следует из проекта постановления Минкомсвязи , размещенного на едином портале раскрытия информации о подготовке нормативных актов , субсидии планируется потратить &quot; на покрытие расходов по созданию условий для масштабного информационного освещения социально-экономической ситуации и развития современного информационного пространства на территории Республики Крым &quot; .
также деньги пойдут на покупку оборудования , ремонт крыши и систем энергообеспечения в здании телерадиокомпании , основанной в 1959 году , сообщает &quot; РИА Новости &quot; .
активисты демократического движения Гонконга срывают выступление китайского представителя на следующий день после принятия решения о выборах
группа граждан , лояльных Пекину , стояла неподалеку , размахивая китайским флагом .
постоянный комитет Всекитайского собрания народных представителей в воскресенье определил процедуру , по которой всего двум или трем кандидатам будет позволено принять участие в выборах руководителя Гонконга в 2017 году .
все кандидаты должны сначала получить поддержку большинства членов комитета по выдвижению , который , вероятно , будет полон пекинских лоялистов .
решение делает почти невозможным для демократической оппозиции попасть в избирательный бюллетень и заставило активистов демократического движения вновь пообещать остановить финансовый центр Гонконга протестами &quot; Occupy Central &quot; .
политическая реформа - это главный источник напряженности в Гонконге , так как китайские партийные лидеры боятся , что призыв к демократии распространится на другие города .
вслед за публикацией Пекином документа , описывающего контроль Китая над Гонконгом , в июне , активисты демократического движения провели неофициальный референдум о выборах в особом административном регионе , и сотни тысяч вышли в деловой центр города и устроили сидячую забастовку .
брифинг Ли организуется правительством Гонконга и китайским Бюро по связям в Гонконге .
вице-председатель постоянного комитета Всекитайского собрания народных представителей Жанг Ронгшун и заместитель директора Бюро по делам Гонконга и Макао Государственного совета Фенг Вей также должны были выступить на серии брифингов в течение дня .
студенты-активисты заявили , что они соберутся у здания главы правительства Гонконга во второй половине дня .
Великобритания не упоминала о демократическом управлении для Гонконга до последних дней 150 лет своего колониального правления .
власти Израиля намерены присоединить 400 га земли , принадлежащей палестинской автономии
власти Израиля объявили о том , что намерены присоединить 400 гектаров земли на западном берегу реки Иордан , принадлежащие палестинской автономии .
как передает &quot; Би-би-си &quot; , решение присоединить землю Южный Вифлием связано с желанием отплатить за похищение и убийство троих израильских подростков в июне этого года .
о захвате территории министрество обороны Израиля заявило в воскресенье и поручило военным наладить административное управление на западном берегу .
по словам представителя сектора Газа Саиба Ариката , мировая общественность должна призвать Израиль к ответу за &quot; продолжающуюся поселенческую активность на западном берегу Иордана и в Восточном Иерусалиме &quot; .
Путин требует от Киева начать переговоры о &quot; государственности &quot; восточной Украины
согласно российским новостным сообщениям о его замечаниях , российский президент Владимир Путин потребовал в воскресенье , чтобы украинское правительство прекратило бои с сепаратистами на востоке страны и немедленно начало переговоры о &quot; государственности &quot; отделившегося региона .
его пресс-секретарь , Дмитрий Песков , позже прояснил , что Путин не имел в виду намекнуть , что восточноукраинская территория под контролем сепаратистов станет частью России , но что ее статус внутри Украины необходимо пересмотреть , чтобы дать русскоговорящему региону возможность защитить свои права и интересы .
однако призыв Путина к киевскому правительству начать переговоры с пророссийскими повстанцами как с равными соответствовал очевидной стратегии , которой он следует с начала кровопролития пять месяцев назад : помочь сепаратистам забрать территорию и принудить украинское правительство дать новопровозглашенной территории Новороссии фактическую независимость , чтобы сблизиться с Россией , а не с Западом .
в интервью государственному Первому каналу телевидения Путин осудил украинскую военную кампанию по возврату удерживаемой сепаратистами территории в восточных Донецкой и Луганской областях , которые были захвачены в марте и апреле после того , как Москва аннексировала украинский полуостров Крым 18 марта .
Кремль и сепаратисты недавно назвали захваченные территории Новороссией , или Новой Россией , названием , которое отсылает к дореволюционным дням славы Российской империи .
Путин сказал , что любой , кто верит в то , что мирные переговоры произойдут в ближайшем будущем , когда украинские политики начинают кампании к парламентским выборам 26 октября и в то время , как правительственные войска атакуют мирные поселения в удерживаемых сепаратистами регионах , - &quot; пленник иллюзий &quot; , сообщило ИТАР-ТАСС .
&quot; мы должны немедленно начать содержательные переговоры и не только по техническим вопросам , но также по политическому устройству общества и государственном статусе юго-восточной Украины , чтобы соблюсти интересы людей , живущих там &quot; , сказал он .
Песков сказал , что слова Путина о государственности имелись в виду в контексте более широкой автономии , которая обсуждалась в течение месяцев с руководителями в Киеве в попытке успокоить страхи в русскоговорящих областях , что их культурные и языковые права в опасности .
только украинское правительство может дать восточным регионам необходимую автономию , сказал Песков .
это не вопрос для обсуждения между Украиной и Россией , сказал Песков , &quot; потому что это не конфликт между Россией и Украиной , а внутренний украинский конфликт &quot; .
вмешательство пресс-секретаря Кремля , чтобы поправить &quot; неверную интерпретацию &quot; слов Путина подчеркнуло решение российского руководства вести себя по отношению к сепаратистскому восстанию на востоке иным способом , чем открытый захват Крыма , где большинство 2-миллионного населения - этнические русские .
Москве пришлось бы выдержать гораздо более тяжелую битву , чтобы присоединить даже Донецкую и Луганскую области восточной Украины , так как большинство из 6,5 миллионов жителей не русские , и опросы до начала конфликта показывали широкую поддержку желания остаться внутри Украины .
автономия , которую российские дипломаты обсуждали на международных форумах дала бы региональным правительствам в Украине власть самим определять торговые соглашения и внешнюю политику , по сути дела , передавая Кремлю фактический контроль над территорией , которая бы соединила основную территорию России с Крымом .
на черноморском полуострове , присоединенном пять месяцев назад , находится основной российский военный флот , а также коммерческие морские учреждения и исторические морские курорты .
в регионах между российской Ростовской областью и Крымом также находятся шахты , фабрики и литейные заводы , которые производят необходимое оборудование для российской армии .
украинский президент Петро Порошенко предложил во время своей инаугурационной речи 7 июня , чтобы украинские законодатели после новых выборов взвесили поправки к конституции , позволяющие дать отделившимся регионам больший контроль над своими финансами и статусом языков .
однако его взгляд на автономию , похоже , сильно отличается от взгляда Кремля и повстанцев-сепаратистов , в вооружении и подстрекательстве которых обвиняют Москву .
последний призыв Путина к Киеву договориться с лидерами сепаратистов , как с равными , последовал за новыми наступлениями повстанцев на прошлой неделе после того , как российские войска и танки вошли в восточную Украину из прежде мирной области вдоль Азовского моря .
поддерживаемые Россией сепаратисты взяли под контроль город Новоазовск в наступлении , о котором сотрудники украинской службы безопасности говорят , что боятся , что он является началом кампании по захвату стратегической береговой территории до самого Крыма .
это повлекло за собой масштабные гражданские и военные усилия по укреплению Мариуполя , сталелитейного порта с 500000 жителей , который находится между Новоазовском и узким проходом на Крымский полуостров .
Порошенко в субботу обратился к собранию лидеров Европейского Союза в Брюсселе , чтобы призвать к мерам по предотвращению дальнейшей российской агрессии против Украины , бывшей советской республики , которая была независимой 23 года .
&quot; мы приближаемся к точке невозврата &quot; , предупредил Порошенко .
тысячи иностранных военных и сотни иностранных танков сейчас на территории Украины .
саммит ЕС не принял определенных мер ; лидеры призвали к составлению проекта более суровых санкций против России , которые будут приняты в случае какой-либо эскалации украинского кризиса .
украинским солдатам пришлось уйти со своих позиций в Иловайске после того , как две колонны российской бронетехники и 1000 военных на прошлой неделе вошли в Донецкий регион , чтобы поддержать испытывающих затруднения сепаратистов , полковник Андрий Лысенко , пресс-секретарь Совета по национальной безопасности и обороне Украины сообщил репортерам в Киеве в субботу .
первые из 63 украинских солдат , которые , по имеющимся сведениям , удерживаются в Иловайске в результате российского вторжения , были обменяны в воскресенье на 10 российских авиадесантников , захваченных на украинской территории неделю назад , сообщил Лысенко в воскресенье .
скандал с обнаженными фото захватывает австралийских знаменитостей и Габи Греко
Джеффри Эдельстен выразил свое отвращение к хакерам , которые , возможно , украли обнаженные фото его невесты Габи Греко и целого перечня голливудских звезд .
Голливуд в возмущении после того , как ряд откровенных фотографий , на которых изображена обнаженная Дженнифер Лоуренс , попал в интернет в результате масштабного хакерского скандала со знаменитостями .
говорят , что у хакера , ответственного за это , имеется около 60 откровенных фотографий звезды &quot; Голодных игр &quot; Лоуренс и суперзвезд , в числе которых модели Кейт Аптон и Кара Делевинь , певицы Рианна , Ариана Гранде и Лиа Мишель и актриса Кирстен Данст .
у австралийских актеров Терезы Палмер , Эмили Браунинг , Ивонн Страховски и живущей в Мельбурне Греко также , предположительно , были украдены фотографии в результате утечки с iCloud .
в списке 101 имя знаменитостей .
Эдельстен , который сделал Греко предложение в прошлом месяце , сказал Confidential : &quot; это отвратительно &quot; .
вся частная переписка и фотографии должны оставаться частными .
ужасно , что личная информация может быть украдена и разослана другим людям .
Греко , которая находится в Нью-Йорке , по имеющимся сведениям , сказала новостному вебсайту , что хакерская атака была &quot; постыдной &quot; и что те , на кого она была направлена , &quot; чувствуют , что к ним вторглись &quot; .
предполагается , что у хакера имеется 30 фотографий Палмер с бывшим бойфрендом Скоттом Спидменом , в том числе два кадра , где она лежит у бассейна с обнаженной грудью .
работы Палмер в кино включают в себя &quot; Любовь и честь &quot; вместе с Лиамом Хемсвортом .
Палмер , звезда фильма &quot; Чак &quot; Страховски и актриса из &quot; Запрещенного приема &quot; Браунинг вчера не комментировали украденные фотографии .
представитель Лоуренс сказал TMZ : &quot; это наглое вторжение в частную жизнь . &quot;
актер Сет Роген выразил свое негодование в адрес хакера , написав в Twitter : &quot; выкладывать фотографии , украденные с мобильного телефона , на самом деле , ничем не отличается от продажи краденых товаров &quot; .
просто с юридической точки зрения , нельзя терпеть публикацию украденных фотографий .
обнаружен потенциальный способ кражи фото обнаженных знаменитостей
массовый взлом аккаунтов звезд , возможно , произведен через уязвимость в приложении Find My Phone .
потенциальный сценарий развития событий описал ресурс The Next Web .
на ресурсе Github был опубликован скрипт на языке Python , который позволял подбирать пароли к сервису Find My Phone компании Apple .
этот сервис позволяет отслеживать местонахождение iPhone .
для доступа к нему используется такая же связка логина и пароля Apple ID , что и для доступа к облаку Apple iCloud , из которого были украдены фотографии знаменитостей .
скрипт позволял методом перебора узнавать пароль от Find My Phone .
при этом методе последовательно вводятся всевозможные сочетания символов , начиная с самых часто используемых паролей .
автор скрипта утверждал , что в сервисе Find My Phone количество вводимых вариантов паролей неограниченно .
при правильной организации системы безопасности после нескольких неудачных попыток ввести неправильный пароль аккаунт должен блокироваться и сообщать пользователю о попытке взлома .
из-за уязвимости , пользователи не получили никаких сообщений о попытке подобрать пароль к их аккаунту .
хакеры узнали пароль от Apple ID и использовали его для доступа к iCloud .
согласно сообщению пользователя Hackapp в Twitter , уязвимость была обнаружена два дня назад , в субботу , и к ней написана скриптовая программа для подбора паролей .
на данный момент уязвимость закрыта : после пяти попыток доступ к сервису блокируется .
ресурс связался с пользователем Hackapp и он отметил , что вышеупомянутая уязвимость характерна для многих сервисов , однако отметил , что не имеет доказательств , что именно такая уязвимость была использована для доступа к аккаунту &quot; звезд &quot; .
это не я , plz RT
в Twitter премьер-министра в очередной раз появились посторонние записи
хотя нет твердых доказательств о том , что для кражи фотографий была использована уязвимость в Find My Phone , ранее уже была волна вредоносных действий с использованием этого сервиса .
хакеры перехватывали управление устройством и требовали выкуп с владельцев .
в том случае Apple заявила СМИ , что в этом случае безопасность облака не была скомпрометирована , однако не проводила расследований о том , как пользователи потеряли свои аккаунты .
в России также ранее был взломан твиттер премьер-министра РФ Дмитрия Медведева .
если злоумышленники получили доступ к iCloud описанным выше образом , то там мог хранится и пароль к аккаунту главы правительства в сервисе микроблогинга .
ресурсу The Next Web не удалось получить комментарии Apple по поводу уязвимости в Find My Phone .
Путин предоставил российское гражданство украинской пятиборке
президент России Владимир Путин предоставил российское гражданство известной украинской спортсменке Анне Буряк .
соответствующий указ опубликован на интернет-портале правовой информации .
в начале этого года спортсменка переехала в Россию на постоянное место жительства и обратилась в Федерацию современного пятиборья с просьбой предоставить ей возможность выступать за сборную РФ .
в 2013-м она выиграла два этапа Кубка мира , завоевала серебряную медаль чемпионата Европы в личном первенстве и стала чемпионкой мира в смешанной эстафете , которая является одним из новых видов программы в этом виде спорта .
удерживает она лидирующие позиции и в текущем сезоне .
согласно правилам , чтобы выступить на Олимпиаде-2016 в Рио-де-Жанейро , ей нужно будет получить специальное разрешение Олимпийского комитета Украины .
Анна Буряк не первая украинская спортсменка , сменившая гражданство .
в июле Владимир Путин постановил выдать российский паспорт шахматистке Екатерине Лагно - уроженке Львова , которая является двукратной чемпионкой Европы ( 2005 , 2008 ) , мира по блицу ( 2010 ) и быстрым шахматам ( 2014 ) .
в составе женской команды Украины спортсменка стала победительницей шахматной олимпиады в Турине ( 2006 ) , командного чемпионата мира в Астане ( 2013 ) и командного чемпионата Европы в Варшаве ( 2013 ) .
СКР прекратил расследование катастрофы Ту-204 во Внуково
Следственный комитет России ( СКР ) прекратил уголовное дело по факту катастрофы самолета Ту-204 авиакомпании Red Wings .
об этом сообщает пресс-служба ведомства .
решение было принято в связи со смертью командира воздушного судна и бортинженера .
судебная экспертиза показала , что причиной катастрофы стала повышенная скорость захода на посадку , невыполнение экипажем стандартных процедур на посадке , а также непреднамеренный выход двигателей на повышенные обороты прямой тяги .
самолет Ту-204 авиакомпании Red Wings , следовавший рейсом Прага - Москва , потерпел крушение 29 декабря 2012 года при посадке в московском аэропорту Внуково .
воздушное судно выкатилось за взлетную полосу и загорелось .
на месте происшествия погибли командир воздушного судна , второй пилот и бортинженер .
два бортпроводника были доставлены в лечебные учреждения , где впоследствии от полученных травм скончались .
еще трое бортпроводников , госпитализированных с тяжкими телесными повреждениями , проходили длительное лечение .
кроме того , тяжкие телесные повреждения получил водитель автомашины , двигавшийся в момент катастрофы по Киевскому шоссе .
пассажиров на борту воздушного судна не было .
транспортная прокуратура после катастрофы провела в Red Wings проверку , в ходе которой были выявлены многочисленные нарушения .
в феврале 2013 года действие лицензии авиакомпании было приостановлено .
компания возобновила работу летом 2013 года .
Александр Емельяненко начал тренироваться в СИЗО
известный российский боец смешанного стиля 33-летний Александр Емельяненко , который находится в СИЗО по обвинению в насильственных действиях сексуального характера в отношении домработницы , полностью оправился от травм и приступил к тренировкам .
об этом сообщает &quot; Чемпионат &quot; .
в мае этого года Следственный комитет России предъявил Александру Емельяненко обвинение в изнасиловании .
подозреваемый был объявлен в розыск , 9 мая его задержали в Тамбове после совершения им дорожно-транспортного происшествия , в результате которого он получил перелом бедра .
Емельяненко-младший был помещен под арест до 31 августа , на 1 сентября было назначено вынесение приговора .
однако суд был перенесен , и следствие настояло на продлении срока содержания под стражей до 30 сентября .
в случае , если вина спортсмена будет доказана , ему грозит тюремное заключение на срок до шести лет .
в чем сила , брат ?
&quot; Лента.ру &quot; вспоминает самые скандальные истории в карьере Александра Емельяненко
свой последний поединок Емельяненко провел в январе текущего года , проиграв техническим нокаутом соотечественнику Дмитрию Сосновскому .
Александр - младший брат более известного бойца Федора Емельяненко .
последний является четырехкратным чемпионом мира по смешанным боевым искусствам , четырехкратным чемпионом мира и семикратным чемпионом России по боевому самбо .
гнев оказался самой универсальной и функциональной эмоцией человека
сердитое выражение лица является биологически универсальным для человечества , и каждый участвующий в его создании орган и группа мышц не случаен , а является дополнительным средством выражения мощи и угрозы , выяснили ученые Австралии и США .
о своих открытиях они рассказали в журнале Evolution and Human Behavior , а коротко о них можно прочитать в пресс-релизе Калифорнийского университета в Санта-Барбаре .
гневное выражение лица - сдвинутые и опущенные вниз брови , вытянутые в тонкую линию губы , раздутые ноздри - одинаково во всех культурах , и делают его даже слепые от рождения дети , никогда его не видевшие , отмечает ведущий автор исследования Аарон Селл .
в рамках крупного исследовательского проекта , посвященного природе гнева , ученые выяснили , что возникла эта эмоция для эффективного ведения споров во время конфликта .
чем больше физического ущерба один человек может нанести другому , тем больше у него возможностей диктовать свои условия , а доносит он это до собеседника с помощью гнева .
исследователи нашли подтверждения и другой своей гипотезы : физически сильные люди чаще сердятся и переходят к рукоприкладству , считают себя вправе навязывать другим невыгодные для них условия , а также предпочитают силовые методы решения конфликтов мирным .
отталкиваясь от того , что гнев является прежде всего &quot; эмоцией торга &quot; , ученые решили , что движения каждой из семи групп мышц , создающие сердитое выражение лица , должны представлять гневающегося индивида более мощным и опасным в глазах собеседника - и тем самым заставлять как можно скорее согласиться с его условиями во избежание конфликта .
для проверки этой гипотезы исследователи смоделировали на компьютере лица , где наличествовал или отсутствовал каждый из семи элементов гневного лица , и показали их информантам .
хотя опущенные брови или выдвинутый вперед подбородок в отдельности не делали лицо злым , то изображенного с такими чертами человека более сильным физически участники исследования признали единогласно .
гнев человека , как и у животных , выражает угрозу : преувеличенное проявление собственной силы , вынуждающее согласиться и подчиниться .
человек раздувает ноздри и поджимает губы с той же целью , что и лягушка , которая надувается , или бабуин , который демонстрирует свои клыки .
&quot; гнев &quot; запускается &quot; отказом собеседника принять ситуацию , и лицо сразу принимает форму , максимально эффективно демонстрирующую противоположной стороне последствия этого отказа .
но самое поразительное - что ни один из компонентов гневного лица не является произвольным , все они выражают одно и то же &quot; , - отметил антрополог Джон Туби .
Минкомсвязи предложило выделить 250 миллионов рублей телерадиокомпании &quot; Крым &quot;
Минкомсвязи предложило выделить в 2014 году из федерального бюджета 250 миллионов рублей автономной некоммерческой организации &quot; Телерадиокомпания &quot; Крым &quot; &quot; .
об этом говорится в проекте постановления правительства , подготовленном ведомством , с которым ознакомилась &quot; Лента.ру &quot; .
согласно пояснительной записке к проекту , субсидии из федерального бюджета будет направлены &quot; на покрытие расходов по созданию условий для масштабного информационного освещения социально-экономической ситуации и развития современного информационного пространства на территории Республики Крым , включая приобретение оборудования &quot; .
в частности , на выделенные деньги предполагается переоборудовать аппаратно-студийный блок , видеостены , центральную аппаратную и видеосерверную .
планируется также приобретение передвижной телевизионной станции и спутникового передатчика .
кроме того , из выделенных средств компания оплатит использование волоконно-оптической линии связи ( ВОЛС ) и проведение ремонта системы энергетики .
субсидии будут предоставлены в пределах средств федерального бюджета , предусмотренных для Минкомсвязи .
государственная телерадиовещательная компания &quot; Крым &quot; создана в 1959 году , осуществляет вещание на семи языках : украинском , русском , крымскотатарском , немецком , греческом , болгарском и армянском .
на сегодняшний день охват телевизионным сигналом телерадиокомпании составляет более 75 процентов территории полуострова .
в 2011 году &quot; Телерадиокомпания &quot; Крым &quot; &quot; получила лицензию на телевизионное вещание в цифровом формате .
